{"type":"Feature","id":104,"geometry":{"type":"Point","coordinates":[46.53773255303194,8.833539901167223]},"properties":{"land":null,"category":"all","language":"en","title":"The Lukmanier Pass","abstract":"An extremely varied landscape extends from the southern side of the Lukmanier pass. This popular hiking area is famous for its rich flora. This abundance is related to the varied geographical features of the region. The Gotthard Base Tunnel was recently excavated deep inside the mountain.","description":"The southern side of the Lukmanier pass is distinguished by its extremely varied landscape. The forests with their mountain pines, larches and Swiss stone pines, extensive meadows and mires are particularly characteristic features of this landscape. The attractive hiking area is further enhanced by numerous lakes.\n\nThe Lukmanier pass and the Val Piora are renowned for their rich flora. The variety is due to the different types of stone there, i.e. crystalline stone alternates with calcareous dolomites.\n\nBiologists have long been fascinated by the Piora area and scientists have established an Alpine Biology Centre in two disused Alpine buildings. The centre is used for research and training purposes.\n\nIn recent times, however, attention has mainly been focused on geology. The ca. 1500-metre-deep Piora Basin posed quite a few headaches for the engineers working on the Gotthard Base Tunnel.","highlights":null,"foto":"https://images.schweizmobil.ch/image/18_Reiche-Pflanzenwelt-am-L.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/18_Reiche-Pflanzenwelt-am-L.jpg","https://images.schweizmobil.ch/image/18_Lukmanierpass.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Bundesamt für Umwelt","name_2":null,"street":"und Naturdenkmäler von nationaler Bedeutung (BLN)","zip":"BLN-Objekt-Nr.","place":"1801","tel":"-","fax":null,"email":"bln@bafu.admin.ch","url1_link":"https://www.bafu.admin.ch/bln","x_coordinate":707000.0004543475,"y_coordinate":155000.23087788982,"change_date":null,"id":104,"r_key":104,"type":"Sight","url_sightseeing":"https://www.bafu.admin.ch/bln","touristic_region":12,"canton":19}}