{"type":"Feature","id":106,"geometry":{"type":"Point","coordinates":[46.169621320662166,8.865818013080151]},"properties":{"land":null,"category":"all","language":"en","title":"The mires of the Magadino Plain","abstract":"The “Bolle di Magadino” on the shore of Lake Maggiore is one of Switzerland’s most important wetland areas. It provides innumerable migratory birds with a resting place as they cross the Alps. Despite being officially protected, this nature reserve is under threat from various human activities.","description":"The term \"bolle” means bog or mire in Italian and actually refers to the gas \"bubbles” that climb to the surface in marshy areas. Located on Lake Maggiore where the rivers Ticino and Verzasca enter the lake, the \"Bolle di Magadino” is one of the few unspoiled river deltas in Switzerland.\n\nThe \"Bolle di Magadino” is included in the Ramsar List of Wetlands of International Importance. It provides a resting place for over 200 migratory bird species before they cross the Alps and provides a permanent habitat for a further 60 bird species. Amphibians, dragonflies and butterflies also find shelter there.\n\nAlthough the area has been legally protected since 1979, the flood plain is under a lot of pressure from land-use. The nearby airfield and agriculture represent a particular threat to the nature reserve, however, after lengthy negotiations, operation of the gravel quarry in the Ticino Delta ceased in 2007.","highlights":null,"foto":"https://images.schweizmobil.ch/image/19_Die-Suempfe-derMagadino1.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/19_Die-Suempfe-derMagadino1.jpg","https://images.schweizmobil.ch/image/19_Magadino-Ebene.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Bundesamt für Umwelt","name_2":null,"street":"und Naturdenkmäler von nationaler Bedeutung (BLN)","zip":"BLN-Objekt-Nr.","place":"180","tel":"-","fax":null,"email":"bln@bafu.admin.ch","url1_link":"https://www.bafu.admin.ch/bln","x_coordinate":710220.2306865607,"y_coordinate":114130.5386880022,"change_date":null,"id":106,"r_key":106,"type":"Sight","url_sightseeing":"https://www.bolledimagadino.com","touristic_region":12,"canton":19}}