{"type":"Feature","id":108,"geometry":{"type":"Point","coordinates":[45.8948621931773,8.950712236551626]},"properties":{"land":null,"category":"all","language":"en","title":"Saurians on Mount San Giorgio","abstract":"Mount San Giorgio, which is world-renowned for its spectacular fossil finds from the Triassic, lies on the southern shores of Lake Lugano. It has been a UNESCO Natural World Heritage Site since 2003.","description":"Two hundred and forty millions years ago there was a 100 metre-deep marine basin in south Ticino where Mount San Giorgio now stands. The conditions must have been ideal for the formation of fossils. Since the 19th century, thousands of very well preserved fish, invertebrate and reptile fossils have been found there. These are the relics of the Triassic, a very early period in the world’s history. Some of the discoveries are now on show in the fossil museum in Meride.\n\nMount San Giorgio was added to the list of UNESCO Natural World Heritage Sites in 2003. It is definitely worth a visit, not just for the fossils. Its special Insubric flora is also fascinating. The Insubric climate is characterized by dry mild winters and damp warm summers with high precipitation intensity.\n\nThe characteristic Ticino villages built in the Lombardy Sottoceneri style are also worth seeing.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/21_Monte-San-Giorgio-1-7196.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/21_Monte-San-Giorgio-1-7196.jpg","https://images0.schweizmobil.ch/image/21_Monte-San-Giorgio.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Bundesamt für Umwelt","name_2":null,"street":"und Naturdenkmäler von nationaler Bedeutung (BLN)","zip":"BLN-Objekt-Nr.","place":"1804","tel":"-","fax":null,"email":"bln@bafu.admin.ch","url1_link":"https://www.bafu.admin.ch/bln","x_coordinate":717364.9543812573,"y_coordinate":83714.83394540621,"change_date":null,"id":108,"r_key":108,"type":"Sight","url_sightseeing":"https://www.bafu.admin.ch/bln","touristic_region":12}}