{
  "type": "Feature",
  "id": 112,
  "geometry": {
    "type": "Point",
    "coordinates": [
      47.73744934706084,
      8.531156204083024
    ]
  },
  "properties": {
    "land": null,
    "category": "all",
    "language": "en",
    "title": "Randen cultural landscape",
    "abstract": "An unspoiled and varied landscape is the hallmark of the Randen area in Schaffhausen. Thanks to its dry climate and shallow soils, species-rich dry meadows and sparse forests with very special species were able to become established on south-facing slopes.",
    "description": "Intensive agriculture in many locations on the Swiss central plateau has resulted in the formation of monotonous cleared landscapes. This is not, however, the case in the Randen area to the north of Schaffhausen. For a long time, the dry and comparatively unfertile soils only accommodated extensive farming and this is reflected today in the relatively unspoiled state of the landscape.\n\nThe landscape of this typical Tafeljura region is characterized by a mosaic of forest and agricultural land. The weathering of the mostly fissured and highly porous limestone layers produced stony, shallow and rapidly heating soils. Species-rich dry meadows and sparse forests with heat-loving flora and fauna, otherwise native in the warmer regions of Europe, developed in these soils on south-facing slopes. The highly endangered woodlark which in the eastern Jura can only be found in Randen, is a particular speciality of the area.",
    "highlights": null,
    "foto": "https://images0.schweizmobil.ch/image/25_Randen-1-684165-289558.jpg",
    "photo_gallery": [
      "https://images0.schweizmobil.ch/image/25_Randen-1-684165-289558.jpg",
      "https://images0.schweizmobil.ch/image/25_Randen.jpg"
    ],
    "photo_gallery_big": [
      "",
      ""
    ],
    "photo_gallery_copyright": [
      "",
      ""
    ],
    "photo_gallery_author": [
      "",
      ""
    ],
    "name": "Bundesamt für Umwelt",
    "name_2": null,
    "street": "und Naturdenkmäler von nationaler Bedeutung (BLN)",
    "zip": "BLN-Objekt-Nr.",
    "place": "1102",
    "tel": "",
    "fax": null,
    "email": "bln@bafu.admin.ch",
    "url1_link": "https://www.bafu.admin.ch/bln",
    "x_coordinate": 681950.0006041285,
    "y_coordinate": 288000.0011508898,
    "change_date": null,
    "id": 112,
    "r_key": 112,
    "type": "Sight",
    "url_sightseeing": "https://www.kura-randen.ch",
    "touristic_region": 2
  }
}