{"type":"Feature","id":116,"geometry":{"type":"Point","coordinates":[47.069866607703716,7.142538931012911]},"properties":{"land":null,"category":"all","language":"en","title":"St. Petersinsel","abstract":"St. Petersinsel, i.e. St Peter's Island, in Lake Biel is a popular beauty spot. Valuable reed banks, marshes, blanket mires and rich meadows make up a large part of the peninsula and provide shelter for numerous rare and threatened species.","description":"As a peninsula, St. Petersinsel can be reach by land from Erlach. As opposed to this, in 1767 when Jean-Jacques Rousseau spent a few weeks here while fleeing the authorities, the island was not connected to the mainland. The so-called \"Heidenweg” road only formed when the lake water level dropped by over two metres after the first Jura waters correction.\n\nMarshes have developed on the original lake floor. Blanket mires and rich meadows flourish on large parts of the peninsula. Dense banks of reeds grow along the shore. The shallow waters and landing areas around the peninsula provide habitats for numerous fish and bird species on the Red List of protected species.\n\nSt. Petersinsel was used by the Romans. Around 1127 a monastery was built there which is now used as a restaurant. Since 1965, the vineyard from the city of Berne in La Neuveville to press the island wine for the civic community in Berne. From 2009 the vineyard was leased by the civic community of Berne to the vineyard from the city of Berne. St. Petersinsel is owned by the Bern civic community.","highlights":null,"foto":"https://images.schweizmobil.ch/image/29_StPetersinsel.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/29_StPetersinsel.jpg","https://images.schweizmobil.ch/image/29_St-Petersinsel.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Bundesamt für Umwelt","name_2":null,"street":"und Naturdenkmäler von nationaler Bedeutung (BLN)","zip":"BLN-Objekt-Nr.","place":"1301","tel":"-","fax":null,"email":"bln@bafu.admin.ch","url1_link":"https://www.bafu.admin.ch/bln","x_coordinate":577509.0022924384,"y_coordinate":213248.557875161,"change_date":null,"id":116,"r_key":116,"type":"Sight","url_sightseeing":"https://www.bafu.admin.ch/bln","touristic_region":8,"canton":12}}