{
    "type": "Feature",
    "id": 12,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.59555275246997,
            8.501309022706984
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Steam Engine Furka Line Section",
        "abstract": "Steam engine romance amidst the Alps of Switzerland. Marvel at the technical pioneering feats of the time around the turn of the century in a magnificent mountain scenery.",
        "description": "Full steam ahead, the train takes you at slow pace across viaducts that have been built in bold ventures, through narrow twisted tunnels, across the removable Steffenbach bridge, past flowery mountain pastures as far as the stop at Tiefenbach. Here, a technical spectacle for young and old presents itself. The steam engines are heated, greased and supplied with water. Eisblau erheben sich die Gletscher, zarte Dampfwolken kontrastieren mit dem tiefen Blau des Himmels. Rhythmisch schnaubt die Lok zur Steinstafelbrücke und aus der Tiefe ertönt liebliches Geläut des weidenden Viehs. Die Station Furka, der höchste Punkt der Strecke, liegt am Eingang Scheiteltunnel zwischen Uri und Wallis. Hier wird die Lok mit der Nase in die Fahrtrichtung gedreht.\n\nEnjoy also the stop on the sunny terrace of the mountain restaurant. Try the local delicacies: air-dried meat, a delicious raclette (cheese dish) or a rich breakfast in the style of alpine dairymen. Get on the steam engine and experience an adventure of the special kind. Have a good trip!",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/8634_Dampfbahn-Furka-Bergstrecke_1a.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/8634_Dampfbahn-Furka-Bergstrecke_1a.jpg",
            "https://images.schweizmobil.ch/image/8634_Dampfbahn-Furka-Bergstrecke_2b.jpg"
        ],
        "photo_gallery_big": [
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            ""
        ],
        "name": "Andermatt-Urserntal Tourismus GmbH",
        "name_2": null,
        "street": "Gotthardstrasse 2",
        "zip": "6490",
        "place": "Andermatt",
        "tel": "+41 (0)41 888 71 00",
        "fax": null,
        "email": "info@andermatt.ch",
        "url1_link": "https://www.andermatt.ch",
        "x_coordinate": 681430.0822811867,
        "y_coordinate": 161028.1318410634,
        "change_date": null,
        "id": 12,
        "r_key": 12,
        "type": "Sight",
        "url_sightseeing": "http://www.dfb.ch/index.php?id=4&L=3",
        "touristic_region": 4,
        "canton": 4
    }
}