{"type":"Feature","id":123,"geometry":{"type":"Point","coordinates":[47.11351230593596,9.218199044821151]},"properties":{"land":null,"category":"all","language":"en","title":"Walensee (Lake Walenstadt)","abstract":"The landscape of the Walensee region is most impressive. Together with nearby Glarnerland, the region provides an object lesson on the history of the earth. The decades-long controversy surrounding the Glarus Overthrust provided important insights into the formation of the Alps.","description":"The prominent peaks of the Churfirsten mountains rise proudly over the Walensee. The valley was hollowed out by the powerful Rhine glacier. While the roads run along the southern shore of the lake, the opposite side, at the foot of the Churfirsten mountains, is not accessible by road. Uniquely in Switzerland, the village of Quinten is only accessible by boat or on foot.\n\nThanks to the mild climate, fig trees grow in Quinten and mixed chestnut and lime forests around the Walensee.\n\nTogether with neighbouring Glarnerland, the region is also highly interesting from a geological perspective and this was the reason for the establishment of a Geopark. Geologists were puzzled by the Glarus Overthrust for decades. An explanation was sought as to why older layers of rock lie on top of younger layers here. After fierce scientific debate, in the early 20th century the conclusion was reached that the gigantic layers of rock folded and pushed on top of each other.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/36_Walensee-1-738851-219624.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/36_Walensee-1-738851-219624.jpg","https://images0.schweizmobil.ch/image/36_Walensee.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Bundesamt für Umwelt","name_2":null,"street":"und Naturdenkmäler von nationaler Bedeutung (BLN)","zip":"BLN-Objekt-Nr.","place":"1613","tel":"-","fax":null,"email":"bln@bafu.admin.ch","url1_link":"https://www.bafu.admin.ch/bln","x_coordinate":735050.0887928451,"y_coordinate":219589.58629317215,"change_date":null,"id":123,"r_key":123,"type":"Sight","url_sightseeing":"https://www.bafu.admin.ch/bln","touristic_region":2}}