{"type":"Feature","id":125,"geometry":{"type":"Point","coordinates":[47.4902539343784,8.23730931383128]},"properties":{"land":null,"category":"all","language":"en","title":"The Wasserschloss","abstract":"The rivers Aare, Reuss and Limmat meet at Turgi in the canton of Aargau. Some alluvial sites have been preserved in the Wasserschloss (i.e. “water castle”). The canton of Aargau aimes to preserve and upgrade the existing alluvial sites remaining with its Alluvial Site Protection Park.","description":"The Reuss and then the Limmat flow into the Aare in a small area near Turgi in the canton of Aargau. The volume of water that comes together here constitutes around one third of Switzerland’s surface runoff. This special place is called Wasserschloss. The name has become established over the past 30 in association with the protection of the entire landscape in the area.\n\nThe three rivers form an ecological and dynamic artery for the entire landscape.\n\nA typical habitat is the alluvial sites which are periodically flooded. An alluvial site trail informs visitors about their importance. The canton of Aargau places particular importance on the protection of alluvial sites. With its Alluvial Site Protection Park it aims to conserve and restore other residual alluvial sites in the canton until they represent at least one percent of the cantonal territory.","highlights":null,"foto":"https://images.schweizmobil.ch/image/38_Wasserschloss-Aare-Limma.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/38_Wasserschloss-Aare-Limma.jpg","https://images.schweizmobil.ch/image/39_Weissenau.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Bundesamt für Umwelt","name_2":null,"street":"und Naturdenkmäler von nationaler Bedeutung (BLN)","zip":"BLN-Objekt-Nr.","place":"1019","tel":"-","fax":null,"email":"bln@bafu.admin.ch","url1_link":"https://www.bafu.admin.ch/bln","x_coordinate":660189.9107215566,"y_coordinate":260250.29968962702,"change_date":null,"id":125,"r_key":125,"type":"Sight","url_sightseeing":"http://www.prowasserschloss.ch/","touristic_region":14,"canton":13}}