{"type":"Feature","id":144,"geometry":{"type":"Point","coordinates":[47.07916194120543,9.246350618630931]},"properties":{"land":null,"category":"all","language":"en","title":"Seebenseen und Seebenalp","abstract":"The elevated plain with its three mountain lakes lies nestled in the famous Flumserberg summer and winter sports region and is characterised by idyllic natural beauty. The impressive hotel adjacent to the lake has a long history.","description":"The three mountain lakes (Grosssee, Heusee and Schwarzsee) lie at around 1620m a.s.l. The traditional hotel was initially located at the Heusee; destroyed by an avalanche in 1898, it was rebuilt on its present site at the Grosssee in 1907. Run as a spa hotel, it housed among others asthma sufferers who cherished the mountain climate and idyllic setting. Hotel Seebenalp still puts up guests today.\n\nIn summer visitors are enticed by walks and hikes across rich green meadows, scattered with blooming Alpine roses and groups of gnarled pines. The lakes invite you to bathe, row and fish. Furthermore, picnic and barbecue areas are available around the lakes. During winter the Seebenalp is located right beside the ski slope; furthermore, it is a popular destination for winter hikes and snowshoeing.\n\nThe mountain lakes can be reached on foot from the Flumserberg or from the Maschgenkamm summit station within approximately one hour. A fishing licence is available only at Hotel Seebenalp, where rowing boats are also offered for hire.","highlights":null,"foto":"https://images.schweizmobil.ch/image/11325_Seebenseen_und_Seebenalp_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/11325_Seebenseen_und_Seebenalp_1a.jpg","https://images.schweizmobil.ch/image/11325_Seebenseen_und_Seebenalp_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Heidiland Tourismus AG","name_2":null,"street":"Flumserbergstrasse 196","zip":"8898","place":"Flumserberg","tel":"+41 (0)81 720 18 18","fax":null,"email":"flumserberg@heidiland.com","url1_link":"https://www.heidiland.com","x_coordinate":737274.7421611175,"y_coordinate":215820.63405318197,"change_date":null,"id":144,"r_key":144,"type":"Sight","url_sightseeing":"https://www.seebenalp.ch","touristic_region":2,"canton":23}}