{"type":"Feature","id":164,"geometry":{"type":"Point","coordinates":[46.35803388733309,7.98646540219406]},"properties":{"land":null,"category":"all","language":"en","title":"Suspension Rope Park Blatten","abstract":"The suspension rope park in Blatten offers a first class outdoor adventure. You can experience the forest on five tracks with different degrees of difficulty from a squirrel's point of view.","description":"The visitors whip their selves from tree to tree high over the forest soil, traverse bridges or click the carabiner on the rope and whiz to the next platform. After an introduction you can choose between five tracks with a different level of difficulty. So you can touch slowly your limits. You cross challenging suspension bridges, three-ropes bridges a tyrolean crossings (zip-lines) full of action. Visitors with nerves of steel climb heights of 20 meters and speed tyrolean ropes of about 200 meters.\nOur guest will commemorate a mix of a feeling of success, thrill and outdoor experience. The suspension rope park in Blatten offers exciting adventure to children, youth and adult that will let them forget about their daily grind. An unforgettable experience and a lot of fun with family, friends or workmates will be guaranteed.\n\nAfter receiving the necessary security material at the acceptance the personnel of the suspension rope park instruct you on the training track. Then you'll dare the adventure on your own. About 35 platforms on singular trees are linked with bars, rope bridges and tyrolean bridges. Assured by a carabiner you can cross the bridges, which demand more or less skills - depending on the degree of difficulty. Tyrolean ropes of about 200 meters promise a blast. Thereto specific piano wire rolls will be used for security. Not only horizontal connections, also climbs and descents let release adrenaline. The suspension rope park requires flexibility, concentration and overcoming.\n\nThe Tracks: Green - Beginner's Track: First you'll pass the green and easier track. Shaky rope bridges and five crazy tyrolean bridges are waiting for you. Already children from 125 centimeters are allowed to pass the green track (in company with an adult). Duration: about 30 to 40 minutes.  Red - Fun Track: The breathtaking track along and over the creek «Bruchji» asks for some climbing know-how and good grip. The reward: Fun on a high level! A must do for everyone who passed the green track without any problems.\nDuration: about 20 minutes. Brown - Power Track: This short but intensive track demands climbing skills, perseverance and a portion of valor. Duration:  about 30 minutes. Blue - Breathtaking jumps. Let yourself go on the adventure. A 20m jump with 6m free fall is guaranteed to make your pulse beat faster. \nDuration: about 20 minutes. Black - Spectacular Track: For courageous: Enjoy in aerial heights the man-ride on the over 200 meters long tyrolean rope. Later on the descent cleverness and courage are demanded! You should be free of giddiness to pass this track. Duration: about 20 to 30 minutes.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/11355_Seilpark_Blatten_1a1.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/11355_Seilpark_Blatten_1a1.jpg","https://images0.schweizmobil.ch/image/11355_Seilpark_Blatten_2b1.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Blatten-Belalp Tourismus","name_2":null,"street":"Rischinustrasse 5","zip":"3914","place":"Blatten","tel":"+41 (0)27 921 60 40","fax":null,"email":"tourismus@belalp.ch","url1_link":"https://www.belalp.ch","x_coordinate":642164.969071564,"y_coordinate":134220.06006818512,"change_date":null,"id":164,"r_key":164,"type":"Sight","url_sightseeing":"https://www.belalp.ch/ropepark/index.php","touristic_region":11}}