{"type":"Feature","id":171,"geometry":{"type":"Point","coordinates":[46.19585493645423,7.839086971230082]},"properties":{"land":null,"category":"all","language":"en","title":"The Ravensburger Games Trail","abstract":"The exclusive Ravensburger Games Trail is a fun way for families to combine the pleasures of hiking with exciting games. Games such as «Crazy Maze» or «Matterhorn Summiteer» are guaranteed to turn a family hike into an afternoon of fun and games.","description":"The Ravensburger Games Trail is situated in the heart of the wonderful hiking region that surrounds Grächen. The Trail offers an entertaining and exciting programme for families in particular as they make their way along the Summit Trail. So what was originally planned as a summit climb has so often turned unexpectedly into an entertaining afternoon of fun and games. Here TAKE IT EASY is not just the motto of the redefined hike, but also the name of the game at the first of a total of 8 games stations along the way. The experience of such an excursion makes for lasting memories for both parents and children, or indeed a lasting game of MEMORY. SNAKES & LADDERS is of course full of ups and downs, and a SWISS JOURNEY is also certainly on the cards at games station No. 2.\n\nThe Games Trail is a great alternative to a summit hike if the weather conditions are uncertain. The playhouses consist of small, cosy chalets equipped with games tables and benches and are all located in idyllic rural settings.\n\nEverything you need to play the games is carried with you in special game backpacks. The backpacks can be obtained from the Grächen Tourist Office before the start of the hike. Also included is a Games Pass that can be redeemed for a gift and a diploma at the end of your holiday stay in Grächen.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/11341_Ravensburger_Spieleweg_2a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/11341_Ravensburger_Spieleweg_2a.jpg","https://images0.schweizmobil.ch/image/11341_Ravensburger_Spieleweg_1b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Grächen Tourismus","name_2":null,"street":"Dorfplatz","zip":"3925","place":"Grächen","tel":"+41 (0)27 955 60 60","fax":null,"email":"info@graechen.ch","url1_link":"https://www.graechen.ch","x_coordinate":630913.6809360395,"y_coordinate":116123.03608146003,"change_date":null,"id":171,"r_key":171,"type":"Sight","url_sightseeing":"https://www.graechen.ch","touristic_region":11}}