{"type":"Feature","id":173,"geometry":{"type":"Point","coordinates":[45.938463178927435,7.73166083838253]},"properties":{"land":null,"category":"all","language":"en","title":"Matterhorn glacier paradise","abstract":"Discover Europe's highest-altitude vantage platform at 3883 m.a.s.l. and be enthralled by the breathtaking panorama. The versatile glacier palace above Zermatt and the highest mountain restaurant in Europe also set standards - there you can enjoy down-to-earth dishes from the show kitchen directly with a view from the panorama windows.","description":"The cable car station with the highest glacier palace in the world allows you to experience the glittering eternity of ice, take souvenir photos and even take a walk in a crevasse. \n\n\n\nThe panorama: a breathtaking view of Italian, French and Swiss alpine giants from an altitude of 3,883 metres. This is your starting point for a two and a half hour hike across the glacier to climb your first 4,000 metre mountain, the Breithorn. Do you think you can see the Mediterranean? Quite possible. Mont Blanc, the highest mountain in the Alps, seems near enough to touch. You are almost in Italian territory, and see the enchanting rear face of Lady Matterhorn - you certainly hadn't expected that. The air is thin. Don't try to do anything too quickly. You are also at the peak of the international ski area. Beneath you lies the largest summer ski area in Europe and, not far away, a cool Gravity Park for snowboarders and free skiers, open 300 days a year. ","highlights":null,"foto":"https://images0.schweizmobil.ch/image/11391_Matterhorn_Gletscher_Paradies_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/11391_Matterhorn_Gletscher_Paradies_1a.jpg","https://images0.schweizmobil.ch/image/11391_Matterhorn_Gletscher_Paradies_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Zermatt Tourismus","name_2":null,"street":"Bahnhofplatz 5","zip":"3920","place":"Zermatt","tel":"+41 (0)27 966 81 00","fax":null,"email":"info@zermatt.ch","url1_link":"https://www.zermatt.ch","x_coordinate":622727.8985619987,"y_coordinate":87473.43233602874,"change_date":null,"id":173,"r_key":173,"type":"Sight","url_sightseeing":"http://www.matterhornparadise.ch/en/winter/mountain-adventures/matterhorn-glacier-paradise","touristic_region":11}}