{"type":"Feature","id":174,"geometry":{"type":"Point","coordinates":[45.98330096301006,7.783942001573554]},"properties":{"land":null,"category":"all","language":"en","title":"Gornergrat","abstract":"Experience the stunning sunrise on the Gornergrat (3089 m.a.s.l.). The silhouette of the majestic Matterhorn towers up into the early morning sky. And once on the Gornergrat, you enjoy the first gentle rays of the sun.","description":"With its sunny viewing platform that can be reached throughout the year, the Gornergrat, at an altitude of 3,089 m above sea level, has been the top tourist destination in Switzerland for the last 111 years. The panorama is considered to be one of the most beautiful: the Monte Rosa Massif with the highest Swiss mountain (the Dufourspitze at 4,634 m above sea level), and a view over the second-largest glacier in the Alps, the Gornergletscher, as well as 29 peaks higher than 4000 metres - and everything almost so close that you could almost touch them. You can climb up to the Gornergrat on the highest open-air funicular railway in Europe, which departs directly from the railway station in Zermatt. From here, you can climb the mountains 365 days a year with trains every 24 minutes - over impressive bridges, through galleries and tunnels, idyllic forests and alpine meadows, passing rocky gorges and mountain lakes.\n\nAt your destination, you will find the highest altitude hotel in Switzerland, the 3100 Kulmhotel Gornergrat. Complete with restaurant, observatory and shopping mall. An overnight stay here is truly an experience.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/11392_Gornergrat_1_a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/11392_Gornergrat_1_a.jpg","https://images0.schweizmobil.ch/image/11392_Gornergrat_3b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Zermatt Tourismus","name_2":null,"street":"Bahnplatz 5","zip":"3920","place":"Zermatt","tel":"+41 (0)27 966 81 00","fax":null,"email":"info@zermatt.ch","url1_link":"https://www.zermatt.ch","x_coordinate":626760.1224313459,"y_coordinate":92474.61595746985,"change_date":null,"id":174,"r_key":174,"type":"Sight","url_sightseeing":"http://www.zermatt.ch/en/mountain-experiences/Excursions-Mountains/Gornergrat","touristic_region":11}}