{"type":"Feature","id":181,"geometry":{"type":"Point","coordinates":[46.06891307491158,7.071195385600152]},"properties":{"land":null,"category":"all","language":"en","title":"The Gorges of Durnand","abstract":"Classified among the ten more beautiful Gorges in Europe, the Gorges of Durnand offers a breath taking scenic sight. Footbridges and overhanging wooden staircases looking over 14 torrent cascades invite the walkers to live an unforgettable experience.","description":"The Gorges of Durnand extend about 1 km, between the buttresses of the Pointe Ronde and the Catogne Mountain in the commune of Bovernier (613 m altitude) to the south of Martigny. The Gorges is accessible to the public since 1877 by a bucolic path which is transformed to a succession of over head climbing wood footbridges with over look the torrent which bubbles under the feet of the visitor. In front of the walker, the fairy-like cascades spout to the sky. Every turn of the incredible wooden balcony leads to a more extraordinary vision than the breath taking view before. It is an example of the phenomena of erosion. The sky is no more than a thin transparent ribbon above the dark rocks, and in this impressive nature the suspended footbridges appear fragile.\n\nThe passage with the steps and the wooden runways were constructed in 1877. It was entirely renovated and accentuated in 1987. The bad weather conditions and flooding in July 2006 caused large damage and required an important investment from the Bourgeoisie of Bovernier. In order to cover the regular maintenance costs and the repair of the wood runways, the entry of the site is paying. The way path is approximately 1 km for 200 m of bumps, includes 330 steps and overhangs 14 cascades. It takes approximately 60 minutes to walk with the possibility to return by a pedestrian path in the forest. Good walking shoes are advised to visit this magic fairy sight.","highlights":null,"foto":"https://images.schweizmobil.ch/image/11408_Durnand_Schlucht_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/11408_Durnand_Schlucht_1a.jpg","https://images.schweizmobil.ch/image/11408_Durnand_Schlucht_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Gorges du Durnand","name_2":null,"street":"Route de Champex 16","zip":"1932","place":"Les Valettes","tel":"+41 (0)27 722 20 77","fax":null,"email":"gorgesdudurnand@bovernier.ch","url1_link":"https://www.gorgesdudurnand.ch","x_coordinate":571569.7144386133,"y_coordinate":101999.97619112315,"change_date":null,"id":181,"r_key":181,"type":"Sight","url_sightseeing":"https://www.gorgesdudurnand.ch","touristic_region":11,"canton":7}}