{
    "type": "Feature",
    "id": 20,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.968761400277955,
            8.592510756741536
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Rütli",
        "abstract": "The Rütli is considered to be the founder site of Switzerland. «We want to be a close group of people who keep together, like brothers do, and not break up with each other in times of misery and danger!»",
        "description": "The legend says that in 1291, the deputies of the founder cantons met on this clearing, slightly raised above the Lake of Uri, opposite Brunnen and the Mythen mountains, beneath Seelisberg, and sweared the oath of allegiance. This oath is thought to have determined the collective proceeding against the foreign bailiffs in their valleys.\n\nOver the years the Rütli has become the «national sanctum» of Switzerland. In order to protect the Rütli meadow from hotel construction projects, it was purchased with the aid of an offertory by schoolchildren in 1859 and subsequently donated to the state under the obligation that the Rütli meadow shall never be overbuild.\n\nThis is a place with historically important symbolic value. The Rütli has always been a place for gatherings in times of danger. For example when, on the 25th of July in 1940, general Guisan assembled the entire executive committee of the army to the Rütli report. Since 1860, the traditional Rütli shooting takes place every year on the Wednesday before Martinmas, and since 1891, the official festivities to the national holiday on the 1st of August are hold here.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/8770_Ruetli_2a.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/8770_Ruetli_2a.jpg",
            "https://images.schweizmobil.ch/image/8770_Ruetli_1b.jpg"
        ],
        "photo_gallery_big": [
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            ""
        ],
        "name": "Uri Tourismus AG",
        "name_2": null,
        "street": "Schützengasse 11",
        "zip": "6460",
        "place": "Altdorf",
        "tel": "+41 (0)41 874 80 00",
        "fax": null,
        "email": "info@uri.swiss",
        "url1_link": "https://www.uri.swiss",
        "x_coordinate": 687808.7368201276,
        "y_coordinate": 202611.4015686853,
        "change_date": null,
        "id": 20,
        "r_key": 20,
        "type": "Sight",
        "url_sightseeing": "http://www.ruetli.ch/fr",
        "touristic_region": 4,
        "canton": 4
    }
}