{"type":"Feature","id":212,"geometry":{"type":"Point","coordinates":[47.227225477545026,8.815086104172574]},"properties":{"land":null,"category":"all","language":"en","title":"Rapperswil Castle","abstract":"Rapperswil, Switzerland's «Riviera» on the upper part of Lake Zürich, greets visitors with Mediterranean-like charm. The narrow lanes in the medieval Old Town are perfect for strolling and shopping. The castle with its Polish Museum sits enthroned on a hill above the city.","description":"From the castle hill, you have a spectacular view of the city and the lake. Rapperswil has earned itself the name \"City of Roses” thanks to the more than 16,000 roses that bloom here in the rose gardens of the Capuchin Monastery and on the Schanz. The latter is a rose garden for the blind with special fragrant roses. Their names are provided in Braille writing on information boards.\n\nThe Polish Museum, opened in 1975 in Rapperswil Castle, is the result of a cooperative effort between Polish immigrants and their Swiss friends. It remains an institution of the \"Society of the Friends of the Polish Museum,” with no full-time employees or public funding. After the political transformation in Poland in 1989, the museum began to work together with leading museums and libraries in Poland.\n\nThe exhibition offers a look at the history and diversity of Swiss-Polish relationships. It tells of well-known Polish figures such as the Nobel prizewinner Maria Curie-Sklodowska, the composer, pianist and statesman Ignacy Jan Paderewski, and others. The medieval wall, the parapet walk, and the lovely view from the large castle tower are also very impressive.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/9255_Schloss-Rapperswil_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/9255_Schloss-Rapperswil_1a.jpg","https://images0.schweizmobil.ch/image/9255_Schloss-Rapperswil_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Tourist Information","name_2":null,"street":"Fischmarktplatz 1","zip":"8640","place":"Rapperswil","tel":"+41 (0)55 220 57 57","fax":null,"email":"info@vvrj.ch","url1_link":"https://www.vvrj.ch","x_coordinate":704240.2382428354,"y_coordinate":231614.12910984812,"change_date":null,"id":212,"r_key":212,"type":"Sight","url_sightseeing":"https://www.zuerichsee.ch/en/page.cfm/SightsRZ/LandmarkRZ/1089","touristic_region":3}}