{"type":"Feature","id":233,"geometry":{"type":"Point","coordinates":[46.070886217940284,6.934633776715409]},"properties":{"land":null,"category":"all","language":"en","title":"Lac d'Emosson","abstract":"The Lac d'Emosson was created to cover SBB (Swiss Federal Railways) power requirements. The lake is reached by three unusual railways. Dinosaur footprints, some 250 million years old are found in the region.","description":"The Lac d'Emosson reservoir, altitude 1930 metres, was created at the beginning of the 1920s by the construction of a 78 m-high gravity dam built by the SBB (Swiss Federal Railways) with the aim of covering the company’s power requirements. In 1974 this was extended with a 180 m-high arch dam, increasing the lake volume from 40 to 227 million m3 of water. The power station is sited in Le Châtelard, Canton Valais, reached by rail from Martigny. The facility began operating in 1923 and an SBB museum on the history of hydroelectricity has been set up in the control centre. From here, a marked path leads to the home of a power-station employee, Adolf Hässig, who built a small functioning waterworks in his house. Well worth seeing.\n\nStarting at the museum, the route to the reservoir can be given an adventurous and fascinating historic touch: with the world's steepest two-carriage funicular (87% gradient) – the Barberine Railway built in 1920 – up to the reservoir at an altitude of 1821 metres. There you change to the Emosson panorama railway, its carriages pulled by a locomotive running on accumulator batteries. This snakes along the mountain flanks to the foot of the dam. Fantastic views of the Mont Blanc massif and the Bouqui Gorge. Scheduled steam trains also run on the narrow-gauge track. The final part of the journey to 30 metres above the highest part of the dam is in the«Minifunic» (cabin funicular), which climbs 140 metres in a few minutes.\n\nOnce at the top, visitors will find a network of superb hiking trails and mountain routes. Particularly impressive are the dinosaur footprints found after a 2.5 hr hike from the reservoir. There is also a theme trail on dinosaurs and the geological formation of the Alps as well as on the history of the dam.","highlights":null,"foto":"https://images.schweizmobil.ch/image/9291_Lac-d_Emosson_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/9291_Lac-d_Emosson_1a.jpg","https://images.schweizmobil.ch/image/9291_Lac-d_Emosson_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Office du Tourisme de Finhaut","name_2":null,"street":"Place de la Gare 1","zip":"1925","place":"Finhaut","tel":"+41 (0)27 768 12 78","fax":null,"email":"finhaut@valleedutrient.ch","url1_link":"https://www.valleedutrient.ch/","x_coordinate":561004.7111189647,"y_coordinate":102277.82231663939,"change_date":null,"id":233,"r_key":233,"type":"Sight","url_sightseeing":"https://verticalp-emosson.ch/","touristic_region":11,"canton":7}}