{
    "type": "Feature",
    "id": 243,
    "geometry": {
        "type": "Point",
        "coordinates": [
            47.05833046185267,
            8.31054147771249
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Lion Monument",
        "abstract": "The Lion Monument or the Lion of Lucerne, is a sculpture in Lucerne, designed by Bertel Thorvaldsen. It commemorates the Swiss Guards who were massacred in 1792 during the French Revolution, when revolutionaries stormed the Tuileries Palace in Paris, France.",
        "description": "From the early 17th century, a regiment of Swiss mercenaries had served as part of the Royal Household of France. On 6 October 1789, King Louis XVI had been forced to move with his family from the Palace of Versailles to the Tuileries Palace in Paris. In June 1791 he tried to flee abroad. In the 1792 10th of August Insurrection, revolutionaries stormed the palace. Fighting broke out spontaneously after the Royal Family had been escorted from the Tuileries to take refuge with the Legislative Assembly. The Swiss ran low on ammunition and were overwhelmed by superior numbers. A note written by the King has survived, ordering the Swiss to retire and return to their barracks, but this was only acted on after their position had become untenable.\n\nThe initiative to create the monument was taken by Karl Pfyffer von Altishofen, an officer of the Guards who had been on leave in Lucerne at that time of the fight. He began collecting money in 1818. The monument was designed by Danish sculptor Bertel Thorvaldsen, and finally hewn in 1820–21 by Lukas Ahorn, in a former sandstone quarry near Lucerne.\n\nThe monument is dedicated Helvetiorum Fidei ac Virtuti (\"To the loyalty and bravery of the Swiss\"). The dying lion is portrayed impaled by a spear, covering a shield bearing the fleur-de-lis of the French monarchy; beside him is another shield bearing the coat of arms of Switzerland. The inscription below the sculpture lists the names of the officers, and approximate numbers of the soldiers who died (DCCLX = 760), and survived (CCCL = 350).",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/8902_Loewendenkmal_1a.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/8902_Loewendenkmal_1a.jpg",
            "https://images.schweizmobil.ch/image/8902_Loewendenkmal_1b.jpg"
        ],
        "photo_gallery_big": [
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            ""
        ],
        "name": "Luzern Tourismus",
        "name_2": null,
        "street": "Bahnhofstrasse 3",
        "zip": "6002",
        "place": "Luzern",
        "tel": "+41 41 227 17 17",
        "fax": null,
        "email": "luzern@luzern.com",
        "url1_link": "https://www.luzern.com",
        "x_coordinate": 666241.7539053179,
        "y_coordinate": 212291.5193198409,
        "change_date": null,
        "id": 243,
        "r_key": 243,
        "type": "Sight",
        "url_sightseeing": "https://www.luzern.com/en/navpage.cfm?category=CityExperienceLU&subcat=SightseeingLU&id=72077",
        "touristic_region": 4,
        "canton": 15
    }
}