{"type":"Feature","id":262,"geometry":{"type":"Point","coordinates":[47.411787828844076,8.967946394314442]},"properties":{"land":null,"category":"all","language":"en","title":"Fischingen monastery","abstract":"Fischingen monastery is the only monastery that is inhabited by a community of monks in Thurgau. It is possible to participate in the prayers of the Benedictine community.","description":"Fischingen monastery is the only monastery in the Canton of Thurgau in which a Benedictine community live a monastic lifestyle in the form of a priory. Since 1982, there has been a Seminarhotel in the east wing of the monastery where seminars and lessons take place. Here, the dimensions of the historic buildings unite with modern accommodation and cuisine. It is an ideal place for learning with its Baroque rooms, silence and hospitality. The densely-wooded surroundings invite you to take a rejuvenating walk outside of your hectic everyday life. Anyone wanting to experience the uniqueness of this location particularly closely can be shown the monastery on a guided tour. Concerts are put on regularly.\n\nOn 28 August 1977, the re-establishment of the Fischingen monastery in the form of an independent priory was celebrated. Ever since then, the choral prayers of the monks can be heard every day, which visitors are encouraged to participate in – regardless of their faith or denomination.\n\nThe densely-wooded surroundings invite you to take a rejuvenating walk outside of your hectic everyday life. Peace and nature can be enjoyed by the monastery pond.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/9259_Kloster-Fischingen_2a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/9259_Kloster-Fischingen_2a.jpg","https://images0.schweizmobil.ch/image/9259_Kloster-Fischingen_1b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Thurgau Tourismus","name_2":null,"street":"Egelmoosstrasse 1","zip":"8580","place":"Amriswil","tel":"+41 (0)71 414 11 44","fax":null,"email":"info@thurgau-bodensee.ch","url1_link":"https://www.thurgau-bodensee.ch","x_coordinate":715415.812879603,"y_coordinate":252344.06136406946,"change_date":null,"id":262,"r_key":262,"type":"Sight","url_sightseeing":"https://www.klosterfischingen.ch","touristic_region":2}}