{"type":"Feature","id":279,"geometry":{"type":"Point","coordinates":[47.16844912106795,9.461559526131072]},"properties":{"land":null,"category":"all","language":"en","title":"Palace and village of Werdenberg","abstract":"Where can you find a medieval timber-frame settlement with an urban character that is still largely preserved and lived in? In the St. Galler Rhine valley you can find the attractive village of Werdenberg, which is watched over by the palace of the same name on top of a hill.","description":"The village of Werdenberg has around 40 houses which have luckily remained unharmed by major fires. The timber-frame settlement exhibits an extraordinary variety of building designs. Vertical timbered and half-timbered buildings along with squared log cabins can be found there. An equally unusual aspect of the village is that it is still inhabited and that most of the houses are privately owned. Only the Schlangenhaus (‘snake house’) can be visited, which contains the regional museum.\n\nVarious cultural events now take place at Schloss Werdenberg. An international opera workshop is sponsored, with divisions such as music, literature, textiles, media, video, dance and exhibitions in the palace and the village. Productions and works from artists from the Werdenberg region and bordering regions are also presented. As a contrast to the modern museum, the history museum presents the unique construction history of Schloss Werdenberg.\n\nThe palace and village of Werdenberg can also be seen as part of a guided tour. Register with Werdenberg Tourismus.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/9269_Schloss-und-Staedtli-Werdenberg_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/9269_Schloss-und-Staedtli-Werdenberg_1a.jpg","https://images0.schweizmobil.ch/image/9269_Schloss-und-Staedtli-Werdenberg_2b.jpg","https://images0.schweizmobil.ch/image/9269_Kultur_im_Schloss_Werdenberg.jpg","https://images0.schweizmobil.ch/image/9269_Museum_Schlangenhaus.jpg","https://images0.schweizmobil.ch/image/9269_Schloss_Werdenberg.jpg"],"photo_gallery_big":["","","","",""],"photo_gallery_copyright":["","","","",""],"photo_gallery_author":["","","","",""],"name":"Werdenberg Tourismus","name_2":null,"street":"Städtli 42","zip":"9471","place":"Buchs","tel":"+41 (0)81 740 05 40","fax":null,"email":"touristinfo@werdenberg.ch","url1_link":"https://www.werdenberg.ch","x_coordinate":753357.9283838611,"y_coordinate":226142.01281534825,"change_date":null,"id":279,"r_key":279,"type":"Sight","url_sightseeing":"https://www.werdenberg.ch","touristic_region":2}}