{"type":"Feature","id":291,"geometry":{"type":"Point","coordinates":[46.92068051286794,9.356899973305762]},"properties":{"land":null,"category":"all","language":"en","title":"St. Martin Walser settlement","abstract":"At the very back of Calfeisental, embedded in a picturesque landscape, you can find the isolated former Walser settlement of St. Martin. It is as if time has stood still here and you feel as if you are in an open-air musem.","description":"The path first leads from Bad Ragaz through the Tamina valley. In Vättis, the Calfeisental branches off to the right. Past the large Gigerwaldstausee lake, which under the right light conditions has the air of a Norwegian fjord, you arrive at St. Martin. A small Walser settlement of wooden houses and the St. Martins-Kirchli church that gave the settlement its name. The Free Walser lived here from about 1300 to 1652 – a total of about 100 people.\n\nIn the St. Martin Walser church, the \"Madonna with child” figure and the crucifix both come from the time of the Walser immigration. There is a two-storey Walser house opposite the church with an inscription reading \"1588” that is still legible. The former Sacristan house is now a restaurant with some lovely furnished double rooms and is very popular with tourists and walkers. The season lasts from May to October. The church is open to the public.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/9204_Walsersiedlung-St_Martin_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/9204_Walsersiedlung-St_Martin_1a.jpg","https://images0.schweizmobil.ch/image/9204_Walsersiedlung-St_Martin_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Heidiland Tourismus AG","name_2":null,"street":"Am Platz 1","zip":"7310","place":"Bad Ragaz","tel":"+41 (0)81 300 40 20","fax":null,"email":"spavillage@heidiland.com","url1_link":"https://www.spavillage.ch","x_coordinate":746098.8020762606,"y_coordinate":198406.7580272421,"change_date":null,"id":291,"r_key":291,"type":"Sight","url_sightseeing":"https://www.sanktmartin.info","touristic_region":2}}