{"type":"Feature","id":297,"geometry":{"type":"Point","coordinates":[47.33080834041081,9.409739648954885]},"properties":{"land":null,"category":"all","language":"en","title":"Main street Appenzell","abstract":"The main street is a unique sight with its charming colourful houses. A walk along this street in the middle of Appenzell is always worthwhile: whether it’s for shopping for culinary specialities or to enjoy the wonderful sights.","description":"Behind the magnificently painted facades in the main street, specialist shops of all kinds invite you in for a casual browse. There you can find culinary and handcraft Appenzell specialities. Sleepy corners, historic buildings, beautiful paintings and comfortable restaurants and gardens invite you to take an exploration that’s full of surprises.\n\nA particular gem is the Löwen-Drogerie chemist’s with its elaborately decorated facade paintwork. Johannes Hugentobler painted medical herbs on the round-arched boxes underneath the windows and the chemist’s has been well-known for its decoration ever since. A particular treat for the eyes are the «Tafeen», which can mostly be found in the village centre. A «Tafeen» (which comes from the word «tavern») is a sign for guesthouses or other specialist establishments. Other main street sights in Appenzell’s main street include the impressive town hall with its facade painting by August Schmid from Diessenhofen (1928) and the annexed «Buherre Hanisefs».","highlights":null,"foto":"https://images.schweizmobil.ch/image/8965_Hauptgasse-Appenzell_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/8965_Hauptgasse-Appenzell_1a.jpg","https://images.schweizmobil.ch/image/8965_Hauptgasse-Appenzell_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Appenzellerland Tourismus AI","name_2":null,"street":"Hauptgasse 38","zip":"9050","place":"Appenzell","tel":"+41 (0)71 788 96 41","fax":null,"email":"info@appenzell.ch","url1_link":"https://www.appenzell.ch","x_coordinate":748976.8091151206,"y_coordinate":244087.2080444218,"change_date":null,"id":297,"r_key":297,"type":"Sight","url_sightseeing":"https://www.appenzell.info/de/appenzell.html","touristic_region":2,"canton":17}}