{"type":"Feature","id":3,"geometry":{"type":"Point","coordinates":[47.55630391435929,7.592073182822154]},"properties":{"land":null,"category":"all","language":"en","title":"Basler Cathedral","abstract":"Basel Cathedral is one of the most significant late-Gothic buildings on the upper Rhine. The prominent location on cathedral hill, the terrace facing the Rhine supported by an imposing wall, the palatinate and cathedral square are an invitation to take a break.","description":"The Münsterhügel (Cathedral Hill) has been continually settled since the first century BC. At that time, a Celtic oppidum, a town-like fortified settlement was erected. Whilst military structures from Roman times can be verified, there are few traces dating from the Early Middle Ages. A bishop’s church is first documented in the 9th century, and Basel was declared a city at the turn of the 1st millennium.\n\nFortified walls were built in the late 11th century. The foundations for the expansion of the city into Kleinbasel and the traffic junction at the bend in the Rhine were laid with the building of the Mittleren Brücke (middle bridge) in 1225. The earthquake of 1356 caused considerable damage to the whole city. The former four square towers of the cathedral and its choir collapsed.\n\nThree sides of the cathedral square are flanked by former canons’ houses with baroque facades, now civic buildings. The square is considered one of the most beautiful in Europe. It is complemented by the small cathedral square at the Gallus gate, where the passageway to the palatinate is found. From there, wonderful views extend to the Rhine, Kleinbasel, Sundgau and the Black Forest.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/IVS_C80_BaslerMuenster.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/IVS_C80_BaslerMuenster.jpg","https://images0.schweizmobil.ch/image/IVS_C80_BaslerMuensterKreuzgang-b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Basel Tourismus Tourist Information","name_2":null,"street":"Steinenberg 14","zip":"4010","place":"Basel","tel":"+41 (0)61 268 68 68","fax":null,"email":"info@basel.com","url1_link":"https://www.basel.com","x_coordinate":611549.7106373946,"y_coordinate":267299.5388043438,"change_date":null,"id":3,"r_key":3,"type":"Sight","url_sightseeing":"https://www.baslermuenster.ch","touristic_region":5}}