{"type":"Feature","id":30,"geometry":{"type":"Point","coordinates":[46.69251211285929,9.506396888392826]},"properties":{"land":null,"category":"all","language":"en","title":"The Alte Schin – a deep, dreadful ravine","abstract":"A perilous detour along the rugged flank of the Schinschlucht ravine was the only passage until the modern road was built. The old path ran high above the ravine and traversing it was not for the faint-hearted.","description":"«From the Tomleschg leads a long, steep and rocky pathway that runs along a narrow, deep and dreadful ravine up to Obervaz.» This is just one of the historical descriptions of the Alte Schinweg path high above where the Albula river carves a deep incision into the rock. Traversing the vertical rock face and the half gallery near Moir must have been a nerve-wracking experience for travellers. It is reasonable to assume that the small chapel along the route near Pleana was the scene of many a fervent prayer.\n\nThe Alte Schinweg lost much of its importance and popular myth surrounding its traversal waned after the first road through the geologically complex ravine was built in 1868/69. This was followed in 1920 by the construction of a tunnel through the infamous Moir rock face. Following the Alte Schinweg with its vertiginous drops and magnificent views today nevertheless remains an unforgettable experience.","highlights":null,"foto":"https://images.schweizmobil.ch/image/IVS_05_Schin.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/IVS_05_Schin.jpg"],"photo_gallery_big":[""],"photo_gallery_copyright":[""],"photo_gallery_author":[""],"photo_gallery_abstract":[""],"name":"Bundesinventar der historischen Verkehrswege der Schweiz (IVS)","name_2":null,"street":"","zip":"","place":"","tel":"","fax":null,"email":"","url1_link":"https://www.ivs.admin.ch","x_coordinate":758150.1594942305,"y_coordinate":173339.56270957465,"change_date":null,"id":30,"r_key":30,"type":"Sight","url_sightseeing":"https://s.geo.admin.ch/6fb180c427","touristic_region":1,"canton":2}}