{"type":"Feature","id":308,"geometry":{"type":"Point","coordinates":[46.35299285068122,8.977027764919344]},"properties":{"land":null,"category":"all","language":"en","title":"Waterfall di Santa Petronilla","abstract":"The area of Biasca at the foot of the mountain boasts several interesting sights such as the church of Saints Peter and Paul, the Via Crucis, the chestnut groves, the ancient aqueduct, the chapel of Santa Petronilla and the waterfall, all of which can be reached on foot in about thirty minutes.","description":"The source of the stream is situated at the Alpe di Lago below the peak called Cima di Biasca.\n\nFlowing down from the high peaks, the stream has gradually carved a passage between the rocks over the centuries giving rise to the Santa Petronilla waterfall, whose foamy waters burst forth from between the rocks above Biasca before disappearing again, as if by magic, behind the railway station.\n\nThe waterfall can be reached on foot in about thirty minutes, following the path which starts from the Piazza Centrale in Biasca, ancient crossroads of the alpine passes, and flanks Casa Cavalier Pellanda before climbing towards the church of Sts. Peter and Paul. Walking along the path of the Via Crucis with its 14 shrines you then reach the Romanesque bridge, an ideal spot from which to admire the waterfall. Crossing the bridge the path then leads to the chapel of Santa Petronilla where there is a fine panorama over Biasca and the entrances to the Blenio, Leventina and Riviera valleys.","highlights":null,"foto":"https://images.schweizmobil.ch/image/10232_Wasserfall-Santa-Petronilla_2a1.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/10232_Wasserfall-Santa-Petronilla_2a1.jpg","https://images.schweizmobil.ch/image/10232_Wasserfall-Santa-Petronilla_1b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Bellinzonese e Alto Ticino Turismo","name_2":null,"street":"Contrada Cavalier Pellanda 4","zip":"6710","place":"Biasca","tel":"+41 (0)91 862 33 27","fax":null,"email":"biasca@bellinzonese-altoticino.ch","url1_link":"https://www.bellinzonese-altoticino.ch","x_coordinate":718408.1581151187,"y_coordinate":134673.3058540628,"change_date":null,"id":308,"r_key":308,"type":"Sight","url_sightseeing":"https://www.bellinzonese-altoticino.ch/en/commons/details/Santa-Petronilla-waterfalls/130542.html","touristic_region":12,"canton":19}}