{
    "type": "Feature",
    "id": 323,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.775784612640685,
            10.201832344326935
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Town Cenre and Steinsberg Castle",
        "abstract": "Ardez is one of a small number of Engadin villages that have not fallen victim to a firestorm or any other kind of devastation since 1622. The entire 350-year-old village, with its houses decorated with sgraffiti and paintings, is a place of interest.",
        "description": "In the 1975 European Architectural Heritage Year, the Swiss towns of Ardez, Murten, Martigny and Corippo (TI) were chosen to participate in a «réalisation exemplaire». In the following 10 years, many buildings in Ardez were restored according to the principles governing the preservation of historical monuments. The alleys and squares are lined by large excellently-preserved Engadine houses. Wide, semi-circular entrances stand next to narrow funnel-shaped windows, graffiti next to wall paintings and carved oriols next to hand-forged window grilles.\n\nOn a rock ledge above the village rises Steinsberg, founded in the 12th century. The keep once again enjoys the protection of a roof, the Romanesque chapel of St Lucius, in contrast, is only a ruin. Ardez demonstrates most clearly the relations between castle, settlement and cultural landscape. The castle protected the village and the villagers contributed a part of what they had produced on the fields and meadows.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/7960_Ortskern-und-Burg-Steinsberg_1a.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/7960_Ortskern-und-Burg-Steinsberg_1a.jpg",
            "https://images.schweizmobil.ch/image/7960_Ortskern-und-Burg-Steinsberg_2b.jpg"
        ],
        "photo_gallery_big": [
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            ""
        ],
        "name": "Tourismus Engadin Scuol Samnaun Val Müstair AG",
        "name_2": null,
        "street": "Stradun 403a",
        "zip": "7550",
        "place": "Scuol",
        "tel": "+41 (0)81 861 88 00",
        "fax": null,
        "email": "info@engadin.com",
        "url1_link": "https://www.engadin.com",
        "x_coordinate": 810994.6474420526,
        "y_coordinate": 184228.47163169546,
        "change_date": null,
        "id": 323,
        "r_key": 323,
        "type": "Sight",
        "url_sightseeing": "https://scuol-zernez.engadin.com/de/regionen-entdecken/ardez/ardez",
        "touristic_region": 1,
        "canton": 2
    }
}