{"type":"Feature","id":325,"geometry":{"type":"Point","coordinates":[46.86927230923761,10.423335070881718]},"properties":{"land":null,"category":"all","language":"en","title":"Cultivated Terraces and Bieraria","abstract":"Tschlin is probably the village that has best preserved the typical Lower Engadine village culture. The appropriate scenery and stage are provided by benches in front of the large main portals of the houses, picturesque façades and cobbled alleys and squares with their fountains.","description":"The main village, partially destroyed by a fire in 1856 and reconstructed on the old foundation walls, is spectacularly enthroned on a plateau in the midst of a slope that is subdivided by ancient cultivated terraces. Barley and rye were already cultivated here in the Middle Ages. It is not without good reason that barley soup is Graubünden's national dish. Through the historical terraced landscape of Tschlin leads the «wart-biter» route (Romansh: senda dal magliavirüclas), named after a species of cricket, whose bite is said to make warts disappear.\n\n«Biera Engiadinaisa» is brewed in Tschlin. A type of beer made from Graubünden's summer barley, which ripens at over 1000 metres in the Alpine sunshine, brewed with crystal clear mountain springwater, then ferments and matures in the region.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/7962_Ackerbau-Terrassen-und-Bieraria_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/7962_Ackerbau-Terrassen-und-Bieraria_1a.jpg","https://images0.schweizmobil.ch/image/7962_Ackerbau-Terrassen-und-Bieraria_3b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Tourismus Engadin Scuol Samnaun Val Müstair AG","name_2":null,"street":"Stradun 403a","zip":"7550","place":"Scuol","tel":"+41 (0)81 861 88 00","fax":null,"email":"info@engadin.com","url1_link":"https://www.engadin.com","x_coordinate":827504.0982287846,"y_coordinate":195233.69715761818,"change_date":null,"id":325,"r_key":325,"type":"Sight","url_sightseeing":"https://www.bieraengiadinaisa.ch","touristic_region":1}}