{
    "type": "Feature",
    "id": 328,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.676583904940784,
            10.358784316105076
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "God da Tamangur",
        "abstract": "The God da Tamangur (in German «the forest back there») is the highest continuous stone pine forest in Europe. It is located at 2300m, right at the furthest end of the Val S-charl, south of Scuol.",
        "description": "In 1923 Pieder Lansel, a poet from the Lower Engadin, compared the dying forest of Tamangur in a poem that has since become very famous in the Romansh language, which was disappearing at the time. «Il God da Tamangur» has since then become more than just the highest pure stone pine forest in Europe. To the Romansh culture and language it has become a symbol of tenacity, strength and the will to survive.\n\nThe forest nature reserve God da Tamangur stretches across 86ha. Here nature can develop freely - no more trees are felled and those that die are left lying where they are. Up to an altitude of 2400 m, individual trees grow extremely slowly and can thus live up to 700 years. The stone pine is the only type of pine tree with five needles.\n\nOn the former Alp Tamangur Dadora there are information boards that explain the importance of this forest. Every Wednesday throughout the summer, Scuol Tourism also offers guided tours along the mule track leading to Val Müstair in the new forest reserve that was created in 2007. Here visitors can learn a great deal about ecological relationships and the symbolism of the pine forest.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/9914_Arvenwald-God-da-Tamangur_2a.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/9914_Arvenwald-God-da-Tamangur_2a.jpg",
            "https://images.schweizmobil.ch/image/9914_Arvenwald-God-da-Tamangur_3b1.jpg"
        ],
        "photo_gallery_big": [
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            ""
        ],
        "name": "Tourismus Engadin Scuol Samnaun Val Müstair AG",
        "name_2": null,
        "street": "Stradun 403a",
        "zip": "7550",
        "place": "Scuol",
        "tel": "+41 (0)81 861 88 00",
        "fax": null,
        "email": "info@engadin.com",
        "url1_link": "https://www.engadin.com",
        "x_coordinate": 823384.1636946446,
        "y_coordinate": 173642.49344269617,
        "change_date": null,
        "id": 328,
        "r_key": 328,
        "type": "Sight",
        "url_sightseeing": "https://www.scuol.ch/de/navpage-CultureSCUOL-CultureSuSCUOL-183685.html",
        "touristic_region": 1,
        "canton": 2
    }
}