{"type":"Feature","id":329,"geometry":{"type":"Point","coordinates":[46.97332597136487,9.487978449935422]},"properties":{"land":null,"category":"all","language":"en","title":"Altes Bad Pfäfers and Tamina gorge","abstract":"«Hiersein ist herrlich.» (Being here is wonderful). The place that caused poet Rainer Maria Rilke to make this statement has also attracted many other renowned visitors. The mystical Tamina gorge and the oldest preserved Baroque baths in Switzerland are sure to impress.","description":"The story of the Altes Bad Pfäfers begins in 1240, when two hunters discovered a spring whose water was 36.5°C. The monks from the nearby Benedictine monastery found the water to have a healing effect. Over the course of the centuries, the baths grew to become an internationally renowned spa. The Altes Bad Pfäfers was extensively renovated between 1983 and 1995 and is now a nature, culture and leisure oasis that attracts visitors from all over the region and beyond.\n\nA few metres away from the Altes Bad Pfäfers, you can find the entrance to the Tamina gorge. Visitors can experience the immense power of the water at first hand here. The final section of the 450m long, secure path takes you through a tunnel into the inside of the rock, past the thermal spring to the grotto at the source.\n\nPicturesque paths lead from Bad Ragaz, Pfäfers or Valens to Altes Bad Pfäfers and the Tamina gorge. Can also be reached in summer by gorge bus or the Rössliposcht horse-drawn coach from Bad Ragaz.","highlights":null,"foto":"https://images.schweizmobil.ch/image/9198_Altes-Bad-Pfaefers-und-Taminaschlucht_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/9198_Altes-Bad-Pfaefers-und-Taminaschlucht_1a.jpg","https://images.schweizmobil.ch/image/9198_Altes-Bad-Pfaefers-und-Taminaschlucht_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Heidiland Tourismus AG","name_2":null,"street":"Am Platz 1","zip":"7310","place":"Bad Ragaz","tel":"+41 (0)81 300 40 20","fax":null,"email":"spavillage@heidiland.com","url1_link":"https://www.spavillage.ch","x_coordinate":755926.9850503637,"y_coordinate":204509.24235048334,"change_date":null,"id":329,"r_key":329,"type":"Sight","url_sightseeing":"https://www.altes-bad-pfaefers.ch","touristic_region":2,"canton":23}}