{"type":"Feature","id":3370,"geometry":{"type":"Point","coordinates":[46.8951800652001,8.606838323171251]},"properties":{"land":null,"category":"all","language":"en","title":"Bathing islands Lorelei Altdorf","abstract":"New land in sight! Uri inaugurated the youngest islands of Switzerland in 2005. The innovative, several years' nature and landscape project of the embankments in the Lake of Uri reached its culmination with this act.","description":"After about five years of successful embankment activity with material taken out during the tunnel construction works, three new bathing islands were inaugurated in 2005.\n\nThe surfaces of the three islands that rise from the water amount to totally 5'000 square metres at standard water level, which is equivalent to the surface of a football pitch. The faces and the flat shores of the bathing islands are covered with sand up to the surface of the lake. For the erosion control, the shores that are aimed at the lake have been supplied with coarse-grained material. Additionally, there have been embankments in front of the islands in order to break the waves resp. to level out shoals. A ditch that is secured with rock steps has been constructed between two islands. On this spot, the bathing guests can take a break or jump into the water. Some big, flat stones are lying on the surface of the islands and invite you to tarry. The biggest boulder comes from the Gotthard base tunnel and is the symbol for the origin of the material.","highlights":null,"foto":"https://images.schweizmobil.ch/image/8641_Badeinseln-Lorelei_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/8641_Badeinseln-Lorelei_2b.jpg","https://images.schweizmobil.ch/image/8641_Badeinseln-Lorelei_1a.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Uri Tourismus AG","name_2":null,"street":"Schützengasse 11","zip":"6460","place":"Altdorf","tel":"+41 (0)41 874 80 00","fax":null,"email":"info@uri.swiss","url1_link":"https://www.uri.swiss/de/erleben/aktiv-unterwegs/auf-dem-wasser/badespass-am-urnersee/","x_coordinate":689020.9178811128,"y_coordinate":194448.52706253834,"change_date":null,"id":3370,"r_key":3370,"type":"Sight","url_sightseeing":"https://www.uri.swiss/de/erleben/aktiv-unterwegs/auf-dem-wasser/badespass-am-urnersee/","touristic_region":4,"canton":4}}