{"type":"Feature","id":3382,"geometry":{"type":"Point","coordinates":[46.53356745859855,9.870582559285598]},"properties":{"land":null,"category":"all","language":"en","title":"Mineralbad & Spa Samedan","abstract":"Opened recently in December 2009, Samedan offers the first vertically built mineral bath and spa in Switzerland. An impressive structural design, the baths are spread out over five different floors, finishing with a roof bath under open skies.","description":"The mineral bath and spa is situated right at the centre of Samedan's historical village and built directly onto the town's landmark church. Guests progress gradually upwards through three floors each offering a separate bathing experience, until they reach the outdoor bath on the roof with a breath-taking view.\n\nA key element to these baths is the spa that draws sulphurous mineral water from a spring directly below. Immersed in another world of warmth and water, guests move through the «bathing ritual», a tour that pampers and eases the whole body. Somehow the everyday starts to fade away.\n\nThe baths owe their unique design to the architects Miller & Maranta. Light and shade, eye-catching angles invited the guests into this mountain labyrinth. Walls, ceilings, floors, are all finished off with elaborately-glazed mosaic tiles. The subtle blend of light and colour all enhance the mystical atmosphere of each room.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/11274_Mineralbad_Spa_Samedan_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/11274_Mineralbad_Spa_Samedan_1a.jpg","https://images0.schweizmobil.ch/image/11274_Mineralbad_Spa_Samedan_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"AQUA-SPA-RESORTS AG","name_2":null,"street":"San Bastiaun 3","zip":"7503","place":"Samedan","tel":"+41 (0)81 851 19 19","fax":null,"email":"info@mineralbad-samedan.ch","url1_link":"https://www.mineralbad-samedan.ch","x_coordinate":786544.9531639435,"y_coordinate":156477.1485216206,"change_date":null,"id":3382,"r_key":3382,"type":"Sight","url_sightseeing":"https://www.mineralbad-samedan.ch","touristic_region":1}}