{"type":"Feature","id":3391,"geometry":{"type":"Point","coordinates":[47.55762647528618,7.798927542525389]},"properties":{"land":null,"category":"all","language":"en","title":"«sole uno» world of wellness Rheinfelden","abstract":"Go swimming as though you were in the Mediterranean - floating like in the Dead Sea - relaxing like in the Orient - spend time in a sauna like in Finland or Russia. The sole uno world of wellness offers a diverse range for relaxation and invigoration, for both young and old.","description":"Are you brave enough to immerse yourself into an ice pool at 15 degrees or would you prefer to warm up in the fire pool (40 degrees). Rheinfelden offers you the opportunity to experience the whole range of wellness offers. Let yourself be carried along in the intensive saltwater pool, enjoy the feeling of floating and drift off to the gentle sounds underwater. Discover the adventure showers with alpine waterfalls and tropical rain, or relax in the aroma steam baths. In the outside area, in the heart of the park, relax on the sunbathing lawn whilst the outdoor pool tempts visitors with massaging jets, a waterfall and a jet stream canal.\n\nIn addition to the bathing area, the wellness pool also has a large sauna facility, a Hamam and various massage offers. Enjoy the healing effect of sweating like the Romans and Greeks did or discover the wellness culture of the Orient in the Hamam. Far away from the hectic everyday life the sole uno world of wellness invites you to go bathing, to chat, relax and recuperate.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/12796_Wellness_Welt_sole_uno_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/12796_Wellness_Welt_sole_uno_1a.jpg","https://images0.schweizmobil.ch/image/12796_Wellness_Welt_sole_uno_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Parkresort Rheinfelden Holding AG","name_2":null,"street":"Roberstenstrasse 31","zip":"4310","place":"Rheinfelden","tel":"+41 (0)61 836 66 11","fax":null,"email":"info@www.parkresort.ch","url1_link":"https://www.parkresort.ch","x_coordinate":627118.8319837949,"y_coordinate":267497.12912506104,"change_date":null,"id":3391,"r_key":3391,"type":"Sight","url_sightseeing":"https://www.parkresort.ch","touristic_region":14}}