{
    "type": "Feature",
    "id": 34,
    "geometry": {
        "type": "Point",
        "coordinates": [
            47.24709230776403,
            7.010696087163967
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "A rare cattle droving track",
        "abstract": "The quiet old rural road between Cerlatez and Saignelégier and especially the rare cattle droving track near Sous la Neuve Vie are attractions specially suited to cyclists.",
        "description": "Re-routing at the beginning of the 20th century made the old rural road to the east of Saignelégier an ideal alternative for non-motorized traffic. The road has a predominantly rough surface and is flanked by hedges and tree rows that are an integral element of the landscape. There is also a wayside cross.\n\nThe cattle droving track that joins the road at Sous la Neuve Vie is not to be missed. It is perfectly integrated into the landscape and follows the curve of a natural hollow. It is bordered in parts by drystone walling and in parts by stone walls on masonry foundations.\n\nSuch cattle droving tracks were ubiquitous in earlier centuries, but fell into disuse and disrepair when agriculture became mechanised. Its length, ecological value and rarity make this track a cultural landscape element of the first order and well worth a visit.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/IVS_09_Viehtriebgasse.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/IVS_09_Viehtriebgasse.jpg"
        ],
        "photo_gallery_big": [
            ""
        ],
        "photo_gallery_copyright": [
            ""
        ],
        "photo_gallery_author": [
            ""
        ],
        "photo_gallery_abstract": [
            ""
        ],
        "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
        "name_2": null,
        "street": "",
        "zip": "",
        "place": "",
        "tel": "",
        "fax": null,
        "email": "",
        "url1_link": "https://www.ivs.admin.ch",
        "x_coordinate": 567602.6486195723,
        "y_coordinate": 232997.15968237954,
        "change_date": null,
        "id": 34,
        "r_key": 34,
        "type": "Sight",
        "url_sightseeing": "https://s.geo.admin.ch/6fb14f5cac",
        "touristic_region": 8,
        "canton": 24
    }
}