{"type":"Feature","id":35,"geometry":{"type":"Point","coordinates":[47.17863480533049,8.555358956781243]},"properties":{"land":null,"category":"all","language":"en","title":"Lorzentobel – where bridges meet the sky","abstract":"Stronger building materials and improved structures allow for shorter distances and increased loads. They create symbols of man’s victory over limitations and seemingly insurmountable obstacles. This is especially apparent at the Lorzentobel ravine.","description":"The steep flanks of the Lorzentobel ravine have always been an almost insurmountable barrier between the mountain and valley communities in Canton Zug. Here you can find a textbook example of how development in bridge building techniques made it possible to cross not only rivers but also entire valleys in one arc.\n\nFirst records of a Lorze bridge date from 1531. This first construction fell into disrepair and was replaced in 1759 by today’s roofed timber bridge. At the same time, the steep access path was extended to enable it to carry not only pedestrian traffic but also horses and carts.\n\nThe increased demands of 19th century traffic meant that the old bridge and path were no longer adequate, which led to several project submissions for new structures in and around 1860. The project of the existing high bridge built in 1910 was based on the Russein Bridge on the Rhatian Railway. It melded ambitious height and elegance with contemporary design, traditional arches and familiar stone building materials.\n\nThe site of the new bridge was almost identical to that of its predecessor, but it soared at a lofty height above the barrier it was built to overcome. New pre-stressing techniques allowed for an even more elegant solution taking an ideal line with few supports to span the Tobel. The elegant new bridge built in 1985 crosses the Tobel in a sweeping diagonal, taking the shortest route to link Zug with the Ägerital.","highlights":null,"foto":"https://images.schweizmobil.ch/image/IVS_11_Lorzentobel.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/IVS_11_Lorzentobel.jpg","https://images.schweizmobil.ch/image/20110303_Zug_Baar_Lorzetobel_Holzbruecke_frb_1_6.jpg","https://images.schweizmobil.ch/image/20110303_Zug_Baar_Lorzetobel_Holzbruecke_frb_1_13.jpg","https://images.schweizmobil.ch/image/20110303_Zug_Baar_Lorzetobel_Holzbruecke_frb_1_14.jpg","https://images.schweizmobil.ch/image/20110303_Zug_Baar_Lorzetobel_Holzbruecke_frb_1_17.jpg","https://images.schweizmobil.ch/image/20110303_Zug_Baar_Lorzetobel_Holzbruecke_frb_1_19.jpg","https://images.schweizmobil.ch/image/20110303_Zug_Baar_Lorzetobel_Holzbruecke_frb_1_26.jpg"],"photo_gallery_big":["","","","","","",""],"photo_gallery_copyright":["","","","","","",""],"photo_gallery_author":["","","","","","",""],"photo_gallery_abstract":["","","","","","",""],"name":"Bundesinventar der historischen Verkehrswege der Schweiz (IVS)","name_2":null,"street":"","zip":"","place":"","tel":"","fax":null,"email":"","url1_link":"https://www.ivs.admin.ch","x_coordinate":684649.857509507,"y_coordinate":225900.111514787,"change_date":null,"id":35,"r_key":35,"type":"Sight","url_sightseeing":"https://s.geo.admin.ch/6fb16874eb","touristic_region":3,"canton":21}}