{
    "type": "Feature",
    "id": 351,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.680976236693304,
            9.675998917540896
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Landwasser Viaduct",
        "abstract": "The largest and most spectacular piece of construction on the 63 km long Albula line, the Landwasser Viaduct is awe-inspiring to experts and lay people alike. The construction of the three main pillars in 1901/02 was an architectural masterpiece.",
        "description": "Although the Solis Viaduct is the highest bridge in the Rhaetian Railway network, the Landwasser Viaduct nevertheless surpasses it in terms of structure itself: With more than 9000 cubic metres it has a mass about three times that of the Solis Viaduct. The reason for this is the pillars, each around 50 metres high and, incidentally, constructed without the use of scaffolding. These followed each other closely due to the relatively small 15 metre span of the arches. The reason for the small span width is that the viaduct follows a curve with a radius of merely 100 metres.\n\nBut how were the stone pillars of the viaduct built without scaffolding? Scaffolding towers could not be used because of the possibility of flooding. Instead, two bridge cranes were used, attached to steel towers that were constructed piece by piece and around which the stone pillars were built.\n\nYet the breathtaking sight of the viaduct pushes the architectural features into the background: Not merely does the 136 metre long bridge run with a flourish across the rugged Landwasser Valley, but to the southeast it continues straight towards the middle of the vertically sloping rock face, into the approximately 200 metre long Landwasser Tunnel.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/8901_Landwasserviadukt_1a.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/8901_Landwasserviadukt_1a.jpg",
            "https://images.schweizmobil.ch/image/8901_Landwasserviadukt_2b.jpg"
        ],
        "photo_gallery_big": [
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            ""
        ],
        "name": "Bergün Filisur Tourismus",
        "name_2": null,
        "street": "Plazi 2A",
        "zip": "7482",
        "place": "Bergün / Bravuogn",
        "tel": "+41 (0)81 407 11 52",
        "fax": null,
        "email": "info@berguen-filisur.ch",
        "url1_link": "https://berguen-filisur.graubuenden.ch/de",
        "x_coordinate": 771155.7426037377,
        "y_coordinate": 172413.18669211806,
        "change_date": null,
        "id": 351,
        "r_key": 351,
        "type": "Sight",
        "url_sightseeing": "https://www.graubuenden.ch/de/viadukte-kuehne-bauwerke-rhaetischen-bahn",
        "touristic_region": 1,
        "canton": 2
    }
}