{"type":"Feature","id":358,"geometry":{"type":"Point","coordinates":[46.80015035460613,9.826732320896276]},"properties":{"land":null,"category":"all","language":"en","title":"Kirchner Museum","abstract":"The Kirchner Museum Davos offers visitors the extraordinary experience of viewing works by the Expressionist artist Ernst Ludwig Kirchner at the place where they originated. Davos and its surroundings inspired the artist to a great number of important works.","description":"Thanks to donations from the couple Rose Marie and Roman Norbert Ketterer and the family foundation «Benvenuta», the Kirchner Foundation was able to acquire an extensive collection of works by the artist in 1992. Since then, the collection has been enlarged considerably through more donations. It now includes more than 1,400 of the artist's drawings, prints, textiles, paintings, sculptures and sketchbooks.\n\nMajor works from the collection are on permanent display at the Kirchner Museum. In addition, it stages temporary exhibitions of Kirchner's work, highlighting the Expressionist era and related art movements. Studio pieces, nude scenes, circus scenes and portraits from the «Brücke» period through the late Swiss works are all represented in key works. The majority of the paintings date from Kirchner's Davos era.\n\nThe museum building was the first major commission of the Zurich architects Annette Gigon and Mike Guyer. With its unadorned but highly consistent design of glass, concrete, steel and wood it is considered a pioneer of new ideas in museum architecture.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/8907_Kirchner-Museum_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/8907_Kirchner-Museum_1a.jpg","https://images0.schweizmobil.ch/image/8907_Kirchner-Museum_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Destination Davos Klosters","name_2":null,"street":"Talstrasse 41","zip":"7270","place":"Davos Platz","tel":"+41 (0)81 415 21 21","fax":null,"email":"info@davos.ch","url1_link":"https://www.davos.ch","x_coordinate":782279.6196535918,"y_coordinate":185995.90583959688,"change_date":null,"id":358,"r_key":358,"type":"Sight","url_sightseeing":"https://www.kirchnermuseum.ch","touristic_region":1}}