{"type":"Feature","id":362,"geometry":{"type":"Point","coordinates":[46.61868925299266,9.001748086408893]},"properties":{"land":null,"category":"all","language":"en","title":"The Greina Plateau","abstract":"The Greina Plateau displays a variety of topographical, geological and botanical features. Fed by creeks, the area is characterised by lakes and moors. The vast primeval landscape is an almost meditative experience.","description":"The Greina region is an elevated plain, about six kilometres long and one kilometre wide. Its uniquely and exceptionally diverse biotopes are the reason that the Greina Plateau has been listed as a protected area in Switzerland's Federal Inventory of Landscapes and Natural Monuments of National Importance.\n\nIt is a real paradise for mountain lovers. The Ticino scientist Plinio Grossi described this area in one of his works as a «geological museum, a botanical garden, an island in the mountains, a corridor of wonders and a showcase full of surprises».\n\nOne can hike to the Greina Plateau from five directions. The five approaches can be combined to make up a hike of several days, which can then still be extended by climbing the various peaks. The Bus Alpin serves both Grisons access routes of Vrin - Puzzatsch in the Val Lumnezia and Rabius - Runcahez in Sumvitg, arriving straight at the starting points for hikes over the Greina Plateau.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/9779_Greinaebene_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/9779_Greinaebene_1a.jpg","https://images0.schweizmobil.ch/image/9779_Greinaebene_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Surselva Tourismus AG","name_2":null,"street":"Palius 32D","zip":"7144","place":"Vella","tel":"+41 (0)81 931 18 58","fax":null,"email":"vallumnezia@surselva.info","url1_link":"https://www.surselva.info","x_coordinate":719722.8832780577,"y_coordinate":164241.67696955026,"change_date":null,"id":362,"r_key":362,"type":"Sight","url_sightseeing":"https://www.graubuenden.ch/sommerurlaub/ferienorte-highlights/highlights/highlights/greina-ebene-sumvitgsurvselva.html","touristic_region":1}}