{"type":"Feature","id":370,"geometry":{"type":"Point","coordinates":[47.32307298558304,8.706297393603306]},"properties":{"land":null,"category":"all","language":"en","title":"Naturstation Silberweide","abstract":"The Silberweide Nature Station on the upper Greifensee is a site for experiencing nature. An exploration trail winds through rough pastures, high and low moors and along ponds; birds may be watched from the observation hut (Hide) without disturbing them.","description":"The exploration trail allows one to experience nature close by. There are a dozen stations, from which one can see, hear and sense exactly what is happening. One is also very close to nature in the observations hut, the so-called Hide. One is nearly completely out of sight of the birds, so one can study them from a very short distance. After such excitement, the natural construction of the play area beckons one to just enjoy it. In the center of the nature station is located an exhibition of the major environments in the protected area. Those who hunger for knowledge find food for the mind here, playfully presented. If one's physical hunger also makes itself known, there is a grill and a kiosk. If you wish instruction, there are trained personnel available.\n\nOn Sundays when the weather allows, a variety of topics chosen from local natural themes are explained, using an info table. Guided tours on different topics for groups may also be arranged. In addition, the Greifensee Foundation organizes various public events.","highlights":null,"foto":"https://images.schweizmobil.ch/image/12717_Naturstation_Silberweide_1a1.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/12717_Naturstation_Silberweide_1a1.jpg","https://images.schweizmobil.ch/image/12717_Naturstation_Silberweide_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Rapperswil Zürichsee Tourismus","name_2":null,"street":"Fischmarktplatz 1","zip":"8640","place":"Rapperswil","tel":"+41 (0)55 225 77 00","fax":null,"email":"zuerichsee@zuerich.com","url1_link":"https://www.zuerich.com","x_coordinate":695830.0991317753,"y_coordinate":242130.415059123,"change_date":null,"id":370,"r_key":370,"type":"Sight","url_sightseeing":"https://www.silberweide.ch","touristic_region":3,"canton":3}}