{"type":"Feature","id":383,"geometry":{"type":"Point","coordinates":[47.456334156222745,8.315799485033699]},"properties":{"land":null,"category":"all","language":"en","title":"Kloster Wettingen","abstract":"Le monastère cistercien le mieux conservé de toute la Suisse a été fondé en 1227 par Heinrich von Rapperswil qui l'a appelé Maris stella (étoile de mer). Aujourd'hui, le monastère de Wettingen est classé au patrimoine culturel international.","description":"Founded in 1227 under the name «Maris stella» (star of the sea), during the Reformation the Wettingen Monastery was faced with numerous crises (destruction through war, fire in the monastery). Nevertheless, the main features of the monastery buildings have remained unchanged since the 13th Century. Today, visitors to the Wettingen Monastery can take a tour of the church, the cloister and the Abtgarten and enjoy the atmosphere of reflexion.\n\nThe grand interior of the church, the superb, carved choir stall and the largest known Kabinettscheibenzyklus in its original location, are some of the particular highlights of the monastery in Wettingen. However, the beautifully coloured glass paintings in the cloister, with some of the windows dating from around 1285, are remarkable and worth a visit in any event.\n\nBook in for a guided tour or make your own way through the monastery peninsula.","highlights":null,"foto":"https://images.schweizmobil.ch/image/12781_Kloster_Wettingen_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/12781_Kloster_Wettingen_1a.jpg","https://images.schweizmobil.ch/image/12781_Kloster_Wettingen_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Aargau Tourismus AG","name_2":null,"street":"Laurstrasse 10","zip":"5200","place":"Brugg","tel":"+41 (0)62 823 00 73","fax":null,"email":"info@aargautourismus.ch","url1_link":"https://www.aargautourismus.ch","x_coordinate":666146.8405140081,"y_coordinate":256542.2670386944,"change_date":null,"id":383,"r_key":383,"type":"Sight","url_sightseeing":"https://www.klosterhalbinsel-wettingen.ch","touristic_region":14,"canton":13}}