{"type":"Feature","id":386,"geometry":{"type":"Point","coordinates":[47.32326023091929,8.194398321329633]},"properties":{"land":null,"category":"all","language":"en","title":"Hallwyl Castle","abstract":"What more exciting way to experience history than on a journey through time? In one of the most beautiful moated castles in Switzerland immerse yourself into the 13th Century with the Hallwyl family and their ancestors and eavesdrop on the stories of their lives.","description":"Stand alongside Hans von Hallwyl in gaining the glittering victory against the Burgundians, or leave the parents' home in Vienna with Franziska Romana, head-over-heels. These are just two of the stories told by the walls of the castle. Are you brave enough to visit the dungeon tower where you can still hear the awful cries of the prisoners? Or would you prefer to find out what went on in Burkhard's secret test laboratory? Here you can experience what it meant to live in the 13th Century.\n\nIn addition to the journey through time within the ancient walls, the Museum Shop gives you the chance to learn about the local products or spend a little time in the inner courtyard under the old lime tree.\n\nSchloss Hallwyl is ideally located just a few metres away from the unique nature conservation area on Lake Hallwyl. The castle complex was built in the late 12th Century as a small castle and thereafter continually expanded. Today, it extends across three islands surrounded by the Aabach.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/12786_Schloss_Hallwyl_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/12786_Schloss_Hallwyl_1a.jpg","https://images0.schweizmobil.ch/image/12786_Schloss_Hallwyl_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Aargau Tourismus AG","name_2":null,"street":"Laurstrasse 10","zip":"5200","place":"Brugg","tel":"+41 (0)62 823 00 73","fax":null,"email":"info@aargautourismus.ch","url1_link":"https://www.aargautourismus.ch","x_coordinate":657134.3030175936,"y_coordinate":241652.65402173708,"change_date":null,"id":386,"r_key":386,"type":"Sight","url_sightseeing":"https://www.museumaargau.ch","touristic_region":14}}