{"type":"Feature","id":394,"geometry":{"type":"Point","coordinates":[47.392439172532384,8.051534435729977]},"properties":{"land":null,"category":"all","language":"en","title":"Naturama","abstract":"Like to pet a baby mammoth, or explore the jungle of meadows from a beetle's perspective in one of the most modern natural museums in Switzerland? It offers you the opportunity to experience the local natural environment as it used to be, as it is today and what it might look like in the future.","description":"The Naturama in Aarau offers you the opportunity to learn about the natural habitat of Aargau in a fun way. Did you know that dinosaurs once lived here? Or that once upon a time there was a tropical sea with coral reefs here? Today, Aargau is the site of the most productive forests in Europe.\n\nInteresting facts and information on the past, present day and future of the local natural environment can be found over three storeys. Try your hand at being an organic farmer or measure your own environmental footprint. With the help of a detailed relief, create an overview of the canton of Aargau or watch live harvest mice and frogs. If you prefer to be more proactive you can go on a journey of discovery in the natural laboratory and conduct research into various theme areas (spiders, beetles, smells and much more).\n\nIn addition to the permanent display, the Naturama stages regular events and rotating exhibitions on current topics. In this context, the focus is on the debate about the Aargau natural habitat and its sustainable development.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/12783_Naturama_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/12783_Naturama_1a.jpg","https://images0.schweizmobil.ch/image/12783_Naturama_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Aargau Tourismus AG","name_2":null,"street":"Laurstrasse 10","zip":"5200","place":"Brugg","tel":"+41 (0)62 823 00 73","fax":null,"email":"info@aargautourismus.ch","url1_link":"https://www.aargautourismus.ch","x_coordinate":646274.7183213731,"y_coordinate":249249.819422172,"change_date":null,"id":394,"r_key":394,"type":"Sight","url_sightseeing":"https://www.naturama.ch","touristic_region":14}}