{"type":"Feature","id":4,"geometry":{"type":"Point","coordinates":[47.3641239477586,7.154686077966675]},"properties":{"land":null,"category":"all","language":"en","title":"St-Ursanne bridge","abstract":"The small town of St-Ursanne lies between the Jura chain and the banks of the River Doubs. The monastery, first documented about 850 and the Doubs bridge dating from 1728 are two top attractions in this town, famous as a beautiful bijou.","description":"The small town of St-Ursanne, which annually welcomes far more tourists than it has inhabitants, can be entered through three town gates. The entrance from the south over the bridge and through the Porte St-Jean is very impressive. A statue of St. John of Nepomuk, patron saint of all bridges, stands on one of the abutments. His many other «commitments» as patron saint of confessors, rafters, millers, priests and mariners may have led to the fact that not all bridges could be saved from destruction.\n\nA first bridge must have stood around 1440. It can be assumed that it was also built of wood, as was one known from an earlier 16th century depiction of the town. Chroniclers reported that the winter in 1670 was so cold that even the wine in the cellars froze. At that time the wooden bridge was destroyed by ice flowing down the Doubs. The bridge subsequently built in 1728/29 by master builder Brunet to plans by Advocate Humbert, was adorned by the figure of Nepomuk, who appears to gaze up river to the site of the former bridge.","highlights":null,"foto":"https://images.schweizmobil.ch/image/IVS_E2_St-Ursanne.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/IVS_E2_St-Ursanne.jpg"],"photo_gallery_big":[""],"photo_gallery_copyright":[""],"photo_gallery_author":[""],"photo_gallery_abstract":[""],"name":"Bundesinventar der historischen Verkehrswege der Schweiz (IVS)","name_2":null,"street":"","zip":"","place":"","tel":"","fax":null,"email":"","url1_link":"https://www.ivs.admin.ch","x_coordinate":578550.008377183,"y_coordinate":245959.9371588349,"change_date":null,"id":4,"r_key":4,"type":"Sight","url_sightseeing":"https://s.geo.admin.ch/6fb178646a","touristic_region":8,"canton":24}}