{"type":"Feature","id":406,"geometry":{"type":"Point","coordinates":[46.396287889410445,7.611444886901598]},"properties":{"land":null,"category":"all","language":"en","title":"Gemmipass","abstract":"Hike along historical paths. The Gemmi Pass, which forms an extraordinary connection between the canton of Berne and the Valais, has been trodden since centuries. Found coins, stemming from the Roman era, bear witness to this.","description":"Famous people who have taken the path beneath their feet, together with the significance of the path in political and trade matters, have lead to people’s awareness and knowledge of this ancient mountain crossing.\n\nDuring the Middle Ages, the path was used as regular route for trade and transport. And as time progressed, the mountainous pass served chiefly as traverse for bathing and wellness passengers to and from Leuk and Leukerbad. Noble gentry permitted themselves being carried to the famous bathing spots in chair seats, as welcome alternative to a long and weary foot march. And of course, later, horses also came into the picture – and the first legendary \"Gemmi-carriage” in 1894. Traffic over the pass to Kandersteg intro-duced first contacts with Swiss citizens from other corners of the country and tourists in general.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/9785_Gemmipass_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/9785_Gemmipass_1a.jpg","https://images0.schweizmobil.ch/image/9785_Gemmipass_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"TALK (Tourismus Adelboden-Lenk-Kandersteg) AG","name_2":null,"street":"Äussere Dorfstrasse 26","zip":"3718","place":"Kandersteg","tel":"+41 (0)33 675 80 80","fax":null,"email":"info@kandersteg.ch","url1_link":"https://www.kandersteg.ch","x_coordinate":613291.866033912,"y_coordinate":138340.90969213637,"change_date":null,"id":406,"r_key":406,"type":"Sight","url_sightseeing":"https://www.sunnbuel.ch","touristic_region":11}}