{
    "type": "Feature",
    "id": 418,
    "geometry": {
        "type": "Point",
        "coordinates": [
            47.34501185860953,
            7.76951729549693
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Solarbob.ch",
        "abstract": "Solarbob is Europe's only toboggan run with a 540 degree loop. More than a thousand exhilarating metres. A tingling feeling of speed and excitement - all powered by solar energy.",
        "description": "Powered by solar energy, you can sit in the bob, alone or in pairs, and be transported up the mountain comfortably in the lift. At the top, you can then race back downhill to the start. You choose the speed yourself by simply controlling the lever. You decide whether you want to race downhill or simply glide down.\n\nPush the control lever forwards – accelerate – left curve – steep downhill – then a steep right bend – keep your head up and look ahead – and then to the left again – it's getting faster all the time – always keep enough distance between you and the bob in front (at least 25 m) – oops, a jump – oh, how much fun – right, left, right, hair blowing around your head – never stop – a jump and into the tunnel – daylight again – I see my friends – a straight, but look out: there is a camera there – free speed measurement – make yourself very small – through – what speed! – a large loop – the only 540 degree loop in the whole of Europe – around and around – it doesn't stop… - and the finish line – brake – pull the control lever backwards – brake to walking speed – stop – breath out.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/9833_Solarbob_ch_1a.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/9833_Solarbob_ch_1a.jpg",
            "https://images.schweizmobil.ch/image/9833_Solarbob_ch_2b.jpg"
        ],
        "photo_gallery_big": [
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            ""
        ],
        "name": "Baselland Tourismus",
        "name_2": null,
        "street": "Hardstrasse 1",
        "zip": "4133",
        "place": "Pratteln",
        "tel": "+41 (0)61 927 65 44",
        "fax": null,
        "email": "info@baselland-tourismus.ch",
        "url1_link": "https://www.baselland-tourismus.ch",
        "x_coordinate": 625004.0079258297,
        "y_coordinate": 243848.60952841747,
        "change_date": null,
        "id": 418,
        "r_key": 418,
        "type": "Sight",
        "url_sightseeing": "https://www.solarbob.ch",
        "touristic_region": 5,
        "canton": 9
    }
}