{"type":"Feature","id":423,"geometry":{"type":"Point","coordinates":[47.49055667399344,7.62980722583052]},"properties":{"land":null,"category":"all","language":"en","title":"Ermitage Arlesheim","abstract":"Ermitage Arlesheim is the largest English landscaped garden in Switzerland. Natural elements such as the romantic Gobenmattal and the motte with its caves and grottoes are incorporated in the estate.","description":"The old buildings such as the Birseck castle ruins and the mill, the tobacco press and the gunsmith, are also important features  of the romantic garden. The three ponds were previously used for farming fish. With its system of paths, vantage points, squares, small buildings and monuments, a clever use of trees and shrubs, as well as the creation of sight lines, this more natural, yet highly structured garden, was created at the end of the 18th century. Significant parts of this have been able to be maintained until the present day.\n\nA walk through the garden produces many different impressions and moods and creates associations of legends, of living in an age of piety and stories of knights in shining armour. These are provided by the Apollo grotto and the Persephone grotto, the hermit’s forest cell and its chapel and the castle ruins of Birseck with parapets and battlements.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/9843_Ermitage_Arlesheim_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/9843_Ermitage_Arlesheim_1a.jpg","https://images0.schweizmobil.ch/image/9843_Ermitage_Arlesheim_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Baselland Tourismus","name_2":null,"street":"Hardstrasse 1","zip":"4133","place":"Pratteln","tel":"+41 (0)61 927 65 44","fax":null,"email":"info@baselland-tourismus.ch","url1_link":"https://www.baselland-tourismus.ch","x_coordinate":614407.2915305046,"y_coordinate":259995.1938030498,"change_date":null,"id":423,"r_key":423,"type":"Sight","url_sightseeing":"https://www.ermitage-arlesheim.ch","touristic_region":5}}