{
    "type": "Feature",
    "id": 4309,
    "geometry": {
        "type": "Point",
        "coordinates": [
            47.473904080510486,
            7.583478725276326
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Trailcenter Aesch",
        "abstract": "From the balance bike circuit to the technical switchback trail: the first mountain bike trail centre in the Swiss Plateau appeals to a wide range of users with its five trails at different levels of difficulty. Sustainability and biodiversity played an important role in the construction of the facility, which was built using different materials.",
        "description": "The trail centre in Aesch offers riding fun for all abilities, with trails that are divided into five levels of difficulty by colour. There is a balance bike circuit (green, very easy), the main trail (blue, easy), the balance zone (red, moderately difficult), stone and step trails (black, difficult) and the demanding switchback trail (violet, very difficult). In addition to creating an entertaining experience, the trail centre also makes it possible to learn good techniques, thereby helping avoid accidents.\n\nAn impressive wooden fountain provides refreshment after training. The trail centre also offers a bike washing facility, a covered shelter and a wealth of information about mountain biking and biodiversity. The facility was intended as a focal point for local flora and fauna as well as a meeting place for mountain bike enthusiasts. Sustainability and biodiversity were an important part of its realisation. The structural and material diversity of the area affords an ideal starting point for a varied habitat. It includes valuable natural features such as hedges, trees, and bee and rough pastures in an area of around 4,800 m2.\n\nThe trail centre can be used free of charge and offers different technical courses.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image-big/Trailcenter_Aesch_1_g.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/Trailcenter_Aesch_1_s.jpg",
            "https://images.schweizmobil.ch/image/Trailcenter_Aesch_2_s.jpg",
            "https://images.schweizmobil.ch/image/Trailcenter_Aesch_3_s.jpg"
        ],
        "photo_gallery_big": [
            "https://images.schweizmobil.ch/image-big/Trailcenter_Aesch_1_g.jpg",
            "https://images.schweizmobil.ch/image-big/Trailcenter_Aesch_2_g.jpg",
            "https://images.schweizmobil.ch/image-big/Trailcenter_Aesch_3_g.jpg"
        ],
        "photo_gallery_copyright": [
            "",
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            "",
            ""
        ],
        "name": "Trailnet Nordwestschweiz",
        "name_2": null,
        "street": "Landskronstrasse 41",
        "zip": "4147",
        "place": "Aesch",
        "tel": "-",
        "fax": null,
        "email": "trailcenter-aesch@tnnw.ch",
        "url1_link": "https://www.trailcenter-aesch.ch",
        "x_coordinate": 610919.2231017455,
        "y_coordinate": 258136.51338469895,
        "change_date": null,
        "id": 4309,
        "r_key": 4309,
        "type": "Sight",
        "url_sightseeing": "https://www.trailcenter-aesch.ch",
        "touristic_region": 5,
        "canton": 9
    }
}