{
    "type": "Feature",
    "id": 49,
    "geometry": {
        "type": "Point",
        "coordinates": [
            47.444267261401166,
            7.577299593184033
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Customs formalities at «Glögglifels»",
        "abstract": "Between Nenzlingen and Pfeffingen, the presumably medieval track from Delsberg to Basel led past the Glögglifels. A negotiable passage was created beneath the Eggfluh. This required massive effort and is unique in the region.",
        "description": "The trail at Glögglifels was probably created in connection with the building or extension of Burg Pfeffingen (castle). The negotiable track was made safer with wheel ruts which prevented carts slipping on the sloping section.\n\nThere were two passages, each with a different purpose. While the wider one was used for carts, the narrower one with steps was intended for pedestrians.\n\nOn the northern side of the rock and separated by a vertical groove, the coats of arms of Bern and Basel mark the former cantonal boundaries On the south side, grotesque faces and inscriptions make hikers walk a little faster.\n\nThis trail made it possible to avoid the customs post at Birs. The two passages were thus closed by gates, anchored at the sides in a channel hewn out of the rock. To pass through, travellers had to summon the keeper by ringing a bell fixed to the rock. The bell (glocke) is said to have given the rock (fels) its name, «Glögglifels».",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/IVS_27_Gloegglifels.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/IVS_27_Gloegglifels.jpg"
        ],
        "photo_gallery_big": [
            ""
        ],
        "photo_gallery_copyright": [
            ""
        ],
        "photo_gallery_author": [
            ""
        ],
        "photo_gallery_abstract": [
            ""
        ],
        "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
        "name_2": null,
        "street": "",
        "zip": "",
        "place": "",
        "tel": "",
        "fax": null,
        "email": "",
        "url1_link": "https://www.ivs.admin.ch",
        "x_coordinate": 610459.8895261203,
        "y_coordinate": 254840.15998875332,
        "change_date": null,
        "id": 49,
        "r_key": 49,
        "type": "Sight",
        "url_sightseeing": "https://s.geo.admin.ch/6fb15eb097",
        "touristic_region": 5,
        "canton": 9
    }
}