{
    "type": "Feature",
    "id": 493,
    "geometry": {
        "type": "Point",
        "coordinates": [
            47.45073607219096,
            8.146933457673548
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Baumschulbahn",
        "abstract": "Want to really let off steam now and again with family or friends during your leisure time? Enjoy a nostalgic trip on a genuine steam locomotive through the enchanting parkland in Schinznach-Dorf.",
        "description": "In 1928 a light railway was built in the tree nursery to make the task of transportation easier. At that time the wagons for transporting trees, earth, peat, manure etc. were moved without locomotives, through muscle power alone. However, in the fifties, with the arrival of tractors and small transporters, most of the tracks were removed and the railway fell into oblivion. Today, visitors to Schinznach-Dorf can once again enjoy the pure experience of the romance of steam thanks to the restoration of the railway in conjunction with the 100th anniversary of the tree nursery in 1979.\n\nThe trip on Switzerland's only steam railway with a gauge of 600mm is fun for young and old. The Schinznacher Baumschulbahn has a range of offers for families, groups (with or without an extra train), occasional and disabled visitors. Enjoy a journey on one of the steam or diesel locomotives in a unique environment and afterwards treat yourself to a nice piece of cake in the Baumschul-Café.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/12776_Baumschulbahn_1a.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/12776_Baumschulbahn_1a.jpg",
            "https://images.schweizmobil.ch/image/12776_Baumschulbahn_2b.jpg"
        ],
        "photo_gallery_big": [
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            ""
        ],
        "name": "Aargau Tourismus AG",
        "name_2": null,
        "street": "Laurstrasse 10",
        "zip": "5200",
        "place": "Brugg",
        "tel": "+41 (0)62 823 00 73",
        "fax": null,
        "email": "info@aargautourismus.ch",
        "url1_link": "https://www.aargautourismus.ch",
        "x_coordinate": 653418.7033848868,
        "y_coordinate": 255791.05298496835,
        "change_date": null,
        "id": 493,
        "r_key": 493,
        "type": "Sight",
        "url_sightseeing": "https://www.schbb.ch",
        "touristic_region": 14,
        "canton": 13
    }
}