{"type":"Feature","id":499,"geometry":{"type":"Point","coordinates":[47.20811378524231,7.538739845079462]},"properties":{"land":null,"category":"all","language":"en","title":"Solothurn Churches","abstract":"Discover Solothurn - Switzerland's most beautiful baroque town. Solothurn's two large and history-steeped churches, the St. Urs Cathedral and the Jesuit Church, are reason alone for a visit.","description":"St. Urs Cathedral. Standing before the main entrance of the cathedral, at the top of the famous Pisoni open stairway upon which the figure-fountains portraying Moses and Gideon by J.B. Babel stand, you can't help expressing praise for the magnificent cathedral constructed between the years 1762 and 1773. On the inside of this impressive building, which represents Switzerland's most significant piece of neoclassical architecture of light Solothurn marble (Jura limestone), stands an imposing high altar by Carlo Luca Pozzi. The cathedral treasures are discovered in the northern vestry; revealing among other cherished objects, the Hornbach collection of prayers (Riechenau, around 983) and the splendid Maria statue by Mannlich and Bendl from the same year.\n\nJesuit Church. The church was constructed between 1680 and 1689; most probably according to the plans of Brother Heinrich Mayer and the principles of the Vorarlberg construction master. Constructed as uniform baroque-style room with impressive and decorative Italian-style stuccowork; the church also reveals  a high altar dating back to 1704; embraced by monumental pillars surrounding the picture by Franz Carl Stauder of the Assumption of the Virgin Mary.\n\n249 stairs above city-life, sweeping views open up, extending from the tower pinnacle of the St. Urs Cathedral over Solothurn (April to October).","highlights":null,"foto":"https://images.schweizmobil.ch/image/8043_Die-Kirchen-in-Solothurn_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/8043_Die-Kirchen-in-Solothurn_1a.jpg","https://images.schweizmobil.ch/image/8043_Die-Kirchen-in-Solothurn_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Solothurn Tourismus","name_2":null,"street":"Hauptgasse 69","zip":"4500","place":"Solothurn","tel":"+41 (0)32 626 46 46","fax":null,"email":"info@solothurn-city.ch","url1_link":"https://www.solothurn-city.ch","x_coordinate":607584.6464477234,"y_coordinate":228580.51147140772,"change_date":null,"id":499,"r_key":499,"type":"Sight","url_sightseeing":"http://www.solothurn-city.ch/en/discoveries/town-heritage/solothurn.5140.html","touristic_region":8,"canton":16}}