{"type":"Feature","id":500,"geometry":{"type":"Point","coordinates":[47.19103084205493,7.449166807108317]},"properties":{"land":null,"category":"all","language":"en","title":"Altreu stork colony","abstract":"Just as in the good old days, here in Altreu storks continue to nest on the high roofs of the local farmhouses.\r\nHere you enjoy delightful views of these majestic birds as they take flight over the rooftops and region - and stalk across fields and meadows in search of a tasty bite.","description":"Altreu commenced the resettlement project of white storks in the year 1948 – and it's thanks to this project that the stork is back again and breeding in Switzerland. Nowadays, approximately 200 stork couples thrive in Switzerland, many of which in and around Altreu; where more than 30 stork nests are currently viewed. The popular restaurant «zum grüene Aff» (green monkey) is located directly on the banks of the River Aare, close to the Witi information centre and BSG boat services, proposing an ideal place to take a scenic break during an excursion.\n\nThe storks in Altreu have no longer been fed since 2004, and the last birds raised in the former colony today live in the \"Basler Zolli” Basle zoo - or in the Dählölzli animal park Berne. The storks that today populate Altreu represent a natural colony and are fortunately able to seek food and nourish themselves independently.\n\nIn April 2004, the association «für üsi Witi» (for our Witi) took over the area of the former stork colony and is now running an information centre concerned with the wildlife habitat Witi. Here, guests gain further insight into the lives of storks and rabbits with the aid of information boards and videos.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/8044_Storchensiedlung-Altreu_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/8044_Storchensiedlung-Altreu_1a.jpg","https://images0.schweizmobil.ch/image/8044_Storchensiedlung-Altreu_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Witi Schutzzone","name_2":null,"street":"Altreu","zip":"2545","place":"Selzach","tel":"+41 (0)32 623 51 51","fax":null,"email":"info@infowiti.ch","url1_link":"https://www.witi-schutzzone.ch","x_coordinate":600798.1649304332,"y_coordinate":226676.90882998315,"change_date":null,"id":500,"r_key":500,"type":"Sight","url_sightseeing":"https://www.solothurn-city.ch/de/entdeckungen/erlebnisse/infozentrum-witi-altreu.5157.html","touristic_region":8}}