{"type":"Feature","id":501,"geometry":{"type":"Point","coordinates":[47.22484823316464,7.533635076225396]},"properties":{"land":null,"category":"all","language":"en","title":"Verenaschlucht canyon","abstract":"The hermitage lies north of the town of Solothurn, in the tranquil Verenaschlucht canyon; where one particular dweller continues to follow his calling.\nThe three restaurants Kreuzen, Einsiedelei and Pintli invite you to take a break.","description":"Paradoxically, today the canyon with its chapels and hermitage is also a popular destination for excursions; with the two restaurants Kreuzen and Einsiedelei that cordially invite visitors to take a break.\n\nFirst written notice of the hermitage dates back to the 15th century; in which the Martins chapel is mentioned – and again in 1458 with mention of a high altar and necessary renovation work on the dilapidated Verena chapel. During the 18th century, the St. Verena hermitage lost significance as place of worship – a fact clearly viewed on noting in particular, that the guardians of the two chapels were no longer members of the religious group instead secularists. These positions nevertheless appeared to be very popular, as the majority of «Forest Brothers» were citizens of Solothurn, upon whose deaths there were regular scrambles concerning new candidates for the position.\n\nHenceforth, growing enthusiasm for natural beauty and tranquillity gave rise to the new meaning of the hermitage as a popular place for excursions – as well as tourist magnet. This was further supported by the French emigrant Baron Louis-Auguste de Breteuil, who ordered the makings of a path along the stream.","highlights":null,"foto":"https://images.schweizmobil.ch/image/8045_Verenaschlucht_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/8045_Verenaschlucht_1a.jpg","https://images.schweizmobil.ch/image/8045_Verenaschlucht_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Solothurn Tourismus","name_2":null,"street":"Hauptgasse 69","zip":"4500","place":"Solothurn","tel":"+41 (0)32 626 46 46","fax":null,"email":"info@solothun-city.ch","url1_link":"https://www.solothurn-city.ch","x_coordinate":607195.2744227637,"y_coordinate":230440.02612780998,"change_date":null,"id":501,"r_key":501,"type":"Sight","url_sightseeing":"http://www.solothurn-city.ch/en/discoveries/natural-sites/verena-gorge-and-hermitage.6763.html","touristic_region":8,"canton":16}}