{
    "type": "Feature",
    "id": 502,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.948237830245404,
            7.452153514116144
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "UNESCO World Heritage Site - Bern",
        "abstract": "The UNESCO World Heritage site Berne, around which the River Aare flows, is dominated by views of the overwhelming Alps. The romantic capital city owes its charm to the cityscape, along with the numerous interesting sights witnessed from days long gone by.",
        "description": "6 km long shady arcades, fountains with statues from the Renaissance period, the Münster cathedral, largely preserved sandstone facades and unique rooftops shape the picture of Switzerland's capital city. Founded in 1191, Berne is a historic gem, and undoubtedly one of Europe's most superb examples of medieval town constructions. At the UNESCO World Heritage Site, visitors view a shrewd mix between old and new - and besides being a city of superlatives, Berne is also Europe's most beautiful floral town; birthplace of Einstein's relativity theory; the cradle of Toblerone chocolate and location of the largest Paul Klee collection in the world.\n\nBerne is also a city of fountains; where numerous fountains continue to flow in all their glory, and help shape the magnificent cityscape. Berne has more than 100 fountains; 11 of which still boast original statues with beautiful allegorical figures. And the fountains pertaining to the 16th century (Justice, Chindlifresser, Zähringer fountain etc.) testify the prosperity of the former bourgeoisie lifestyle.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/8032_UNESCO-Weltkulturerbe_1a.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/8032_UNESCO-Weltkulturerbe_1a.jpg",
            "https://images.schweizmobil.ch/image/8032_UNESCO-Weltkulturerbe_2b.jpg"
        ],
        "photo_gallery_big": [
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            ""
        ],
        "name": "Bern Tourismus",
        "name_2": null,
        "street": "Bahnhofplatz 10a",
        "zip": "3011",
        "place": "Bern",
        "tel": "+41 (0)31 328 12 12",
        "fax": null,
        "email": "info@bern.com",
        "url1_link": "https://www.bern.com",
        "x_coordinate": 601029.8514341819,
        "y_coordinate": 199684.0444886458,
        "change_date": null,
        "id": 502,
        "r_key": 502,
        "type": "Sight",
        "url_sightseeing": "http://www.bern.com/de/stadt-bern/sehenswuerdigkeiten/unesco-weltkulturerbe",
        "touristic_region": 6,
        "canton": 12
    }
}