{"type":"Feature","id":504,"geometry":{"type":"Point","coordinates":[46.94663734208268,7.444272126533865]},"properties":{"land":null,"category":"all","language":"en","title":"Federal House of Parliament","abstract":"The epicentre of politics. The Federal House of Parliament, with its characteristic dome, is the seat of the Swiss government and Parliament; where on the lively public square in front of the building a beautiful fountain gushes from early spring until late October.","description":"Construction of the Federal House of Parliament (today's Parliament House West) began as early as 1852. In 1884 it was then complemented with the Parliament House East, mirror-image, and eventually extended to a three-building complex in 1902. As many as 38 artists from all over the country were responsible for the decoration of the Parliament building.\n\nThe Federal House of Parliament is the seat of the Swiss Government (Federal Council) and Parliament (National Assembly and Council). Construction of the Parliament building, as viewed today, was completed in 1902 - and in the domed hall at the centre and two council boardrooms, numerous symbolic representations depict Swiss history.\n\nThe Federal Square in front of the building is a popular meeting place for people of all ages; with even the traditional weekly market held on the Parliamentary Federal Square. The site is of great symbolic significance and sure to become the country's Federal Visit Card in the near future. The water feature in front of the Parliament building, comprising 26 water jets representative of Switzerland's different cantons. This is one of the reasons why the Bundesplatz is becoming an exciting (bathing) place in the heart of Bern.","highlights":null,"foto":"https://images.schweizmobil.ch/image/8030_Bundeshaus_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/8030_Bundeshaus_1a.jpg","https://images.schweizmobil.ch/image/8030_Bundeshaus_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Bern Tourismus","name_2":null,"street":"Bahnhofplatz 10a","zip":"3011","place":"Bern","tel":"+41 (0)31 328 12 12","fax":null,"email":"info@bern.com","url1_link":"https://www.bern.com","x_coordinate":600429.9576298043,"y_coordinate":199506.1053123611,"change_date":null,"id":504,"r_key":504,"type":"Sight","url_sightseeing":"https://www.bern.com/de/detail/das-bundeshaus","touristic_region":6,"canton":12}}