{
    "type": "Feature",
    "id": 517,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.10038190224523,
            8.770810760195902
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Thatched hut at Centocampi",
        "abstract": "At Centocampi (Monti di Caviano) last existing thatched hut in Ticino. This one, restored by Gambarogno Tourist Office, still has its original rye straw roofing, once common to all the other huts.",
        "description": "Thatched huts at Centocampi were once stables, the cattle were kept on the bottom floor and the straw on the upper one. Their shape was simple, square or rectangular, and their perimeter walls were usually made in the «dry wall» style, that is without  lime. This technique required the stones to be carefully placed one upon the other. In order to have the necessary stability walls must have a certain thickness, not less than 50 cm. The huts are made of rafters baring a double slope roof. The bundles of straw were fastened with birch, broom or sorb branches onto the battens. These were secured to the lattice with wooden pins. Particular care was given to the layering of the ridge. After the roof had been completely covered with straw, two pairs of bundles of straw were laid on the ridge and fastened to the slopes with bow shaped nut or chestnut branches. Very characteristic is the tuft of straw at the extremity of the ridge which hangs as a conclusion of the pediment.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/8114_Strohdaecher-in-Centocampi_2a.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/8114_Strohdaecher-in-Centocampi_2a.jpg",
            "https://images.schweizmobil.ch/image/8114_Strohdaecher-in-Centocampi_1b.jpg"
        ],
        "photo_gallery_big": [
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            ""
        ],
        "name": "Ascona-Locarno Turismo",
        "name_2": null,
        "street": "Via Cantonale 29",
        "zip": "6574",
        "place": "Vira Gambarogno",
        "tel": "+41 (0)848 091 091",
        "fax": null,
        "email": "gambarogno@ascona-locarno.com ",
        "url1_link": "https://www.ascona-locarno.com",
        "x_coordinate": 703014.0717211621,
        "y_coordinate": 106305.48285119739,
        "change_date": null,
        "id": 517,
        "r_key": 517,
        "type": "Sight",
        "url_sightseeing": null,
        "touristic_region": 12,
        "canton": 19
    }
}