{"type":"Feature","id":518,"geometry":{"type":"Point","coordinates":[46.729531191992656,8.196091320036665]},"properties":{"land":null,"category":"all","language":"en","title":"Meiringen–Reuti","abstract":"19th-century guidebooks praised the walk from Meiringen to the Reuti terrace as one of the region’s main tourist attractions. The imposing waterfall and panorama still fascinate today’s tourists.","description":"Anyone who makes the effort to walk from Meiringen to the Hasliberg terrace of Reuti will notice the mighty «Lengemmüür» wall above the church. The wall was built as flood protection in 1734, after the Alpbach and Milibach had flooded the whole village the previous year and caused severe damage. Many houses were destroyed and the church also affected, with the choir stalls and baptismal font wrecked. Both streams repeatedly posed a grave threat to the village, which is why a remedy had to be found.\n\nDespite this protective measure, according to an inscription in the church, the village suffered another similar event in 1762. This also explains why the nature of the path to the foot of the Alpbachfluh cliff has undergone continual change. Things quieten down above the imposing waterfall, with views sweeping into the valley as far as the Brienzersee, to the Reichenbachfälle (falls) opposite and into the Rosenlauital. The route continues along the path that for centuries linked the Hasliberg village communities with the ecclesiastical and political centre of Meiringen. In the 19th century the path was extended to Reuti, and another small footpath gives tourists impressive views into the Alpbachschlucht (gorge).","highlights":null,"foto":"https://images0.schweizmobil.ch/image/IVS_01_03_Alpbachfall.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/IVS_01_03_Alpbachfall.jpg"],"photo_gallery_big":[""],"photo_gallery_copyright":[""],"photo_gallery_author":[""],"name":"Bundesinventar der historischen Verkehrswege der Schweiz (IVS)","name_2":null,"street":" ","zip":" ","place":" ","tel":" ","fax":null,"email":" ","url1_link":"https://www.ivs.admin.ch","x_coordinate":657899.7021243449,"y_coordinate":175650.3360131232,"change_date":null,"id":518,"r_key":518,"type":"Sight","url_sightseeing":"https://s.geo.admin.ch/6fb1698e5a","touristic_region":6}}