{
    "type": "Feature",
    "id": 520,
    "geometry": {
        "type": "Point",
        "coordinates": [
            47.07977342944996,
            6.934301745789604
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Montagne de Cérnier/Montagne de Chézard",
        "abstract": "In the Neuchätel Jura, not far from the Vue des Alpes and the watch metropolis of La Chaux-de-Fonds, an ancient cultural landscape known in Normandy has been preserved, giving an air of remoteness in densely populated Switzerland.",
        "description": "The altitude of the mountains of Cernier and Chézard makes it impossible to carry out intensive agricultural farming to the same extent as in the Mittelland. The area has thus acquired a bocage landscape, made up of numerous fields bordered by hedgerows and lines of trees and accessed by a dense network of paths. A map dating from around 1840 shows that today’s landscape has scarcely changed from that time.\n\nThe paths laid here often formed the borders of the plots and were accompanied by drystone walling and bushes. A closer look reveals differences: paths laid in an east-west direction have walls with an around three-metre gap, while those running north-south have a gap up to 20 metres, in keeping with classic cattle drives. These now hold the mostly asphalted roads to villages in the valley.\n\nThe path network accesses the scattered arrangement of farmhouses. In places where fields are bordered by walls instead of fences, an interesting structure has developed in the form of Z-shape wall openings, which cattle cannot master but which save people from having to make a wide detour.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/IVS_02_01_LesPlanches.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/IVS_02_01_LesPlanches.jpg"
        ],
        "photo_gallery_big": [
            ""
        ],
        "photo_gallery_copyright": [
            ""
        ],
        "photo_gallery_author": [
            ""
        ],
        "photo_gallery_abstract": [
            ""
        ],
        "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
        "name_2": null,
        "street": "",
        "zip": "",
        "place": "",
        "tel": "",
        "fax": null,
        "email": "",
        "url1_link": "https://www.ivs.admin.ch",
        "x_coordinate": 561699.6669172167,
        "y_coordinate": 214430.08171604868,
        "change_date": null,
        "id": 520,
        "r_key": 520,
        "type": "Sight",
        "url_sightseeing": "https://s.geo.admin.ch/6fb16b28a0",
        "touristic_region": 8,
        "canton": 25
    }
}