{"type":"Feature","id":521,"geometry":{"type":"Point","coordinates":[46.55353024825126,8.56945709797814]},"properties":{"land":null,"category":"all","language":"en","title":"Gotthard Pass trade route","abstract":"Follow the path of mule trains, pilgrims, poets and herdsmen over the Gotthard. Goethe crossed the pass three times on his travels in Switzerland. In his descriptions he reports of the «jingle of pack horses in the highest wasteland».","description":"In the 18th century, travel in the mountains still meant exposing yourself to great danger. At that time, people were in search of the perfect landscape and travelled to educate themselves. However, travel was the preserve of the wealthy classes who had the means to journey for months at a time.\n\nBetween 1779 and 1797, Johann Wolfgang von Goethe succeeded in reaching the Gotthard three times but never got to the Levantine. He reported on his climb from Hospental, where evidence of 11th century farming could be found on Blumenhüttenboden. He only knew of the path through the Val Tremola used by the Leventine herdsmen and their animals to reach the Gamsboden pastures from the report by the homecoming priest of Hospiz.\n\nThe Levantiner herdsmen practised a form of pasture cultivation or transhumance, once widespread in the Ticino but no longer known today. It was based on the fact that the mountainous region of the Levantine did not produce enough food for the animals. Thus various areas of pasture were sought during the vegetation period – always starting from and returning back to the village. The path led twice past the Cappella dei morti (Chapel of the Dead), in which those who lost their lives crossing the pass were kept until burial.","highlights":null,"foto":"https://images.schweizmobil.ch/image/IVS_02_02_Totenkapelle.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/IVS_02_02_Totenkapelle.jpg","https://images.schweizmobil.ch/image/BN_Gotthardsaumweg_P7240179.jpg","https://images.schweizmobil.ch/image/BN_Gotthardsaumweg_P7240179_2.jpg","https://images.schweizmobil.ch/image/BN_Gotthardsaumweg_P7240183.jpg","https://images.schweizmobil.ch/image/BN_Gotthardsaumweg_P7240184.jpg"],"photo_gallery_big":["","","","",""],"photo_gallery_copyright":["","","","",""],"photo_gallery_author":["","","","",""],"photo_gallery_abstract":["","","","",""],"name":"Bundesinventar der historischen Verkehrswege der Schweiz (IVS)","name_2":null,"street":"","zip":"","place":"","tel":"","fax":null,"email":"","url1_link":"https://www.ivs.admin.ch","x_coordinate":686719.9896258715,"y_coordinate":156430.4316219528,"change_date":null,"id":521,"r_key":521,"type":"Sight","url_sightseeing":"https://s.geo.admin.ch/6fb162cb94","touristic_region":12,"canton":19}}