{"type":"Feature","id":526,"geometry":{"type":"Point","coordinates":[46.033065150122894,8.896070197190335]},"properties":{"land":null,"category":"all","language":"en","title":"Alpe Agra - Alto Malcantone","abstract":"The natural reserve of the Agra pond is situated in the comunity of Cademario, at an altitude of 1935 m.  It is located in an agricultural area used mainly for pasture and is surrounded by woods with a mixture of broad-leaved trees.","description":"The natural reserve of the Agra Pond, a protected area listed in the inventory of important Federal sites for the reproduction of amphibians, can be found in the Community of Cademario, at an altitude of approximately 935 meters above sea level. It is situated in an agricultural area used for pasture, and is surrounded by woods with  broad-leaved trees.  The biotope, situated in an agricultural area also used for pasture, comprises two rather large ponds connected one to the other during periods of heavy rains, and a separate smaller pond. Woods with many types of trees surround the biotope. These pools represent an essential site where the amphibians of the entire area are concentrated, since in the vicinity there are no other permanent ponds or wet areas. The biotope has multiple ecological functions, such as, for instance, a reproduction site of the numerous species of dragonflies and other acquatic insects and also as a hunting ground for some species of reptiles, birds and bats.","highlights":null,"foto":"https://images.schweizmobil.ch/image/8279_Alpe_Agra_Alto-Malcantone_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/8279_Alpe_Agra_Alto-Malcantone_1a.jpg","https://images.schweizmobil.ch/image/8279_Alpe_Agra_Alto-Malcantone_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Ente Turistico del Luganese","name_2":null,"street":"Piazza Lago 5A","zip":"6987","place":"Caslano","tel":"+41 (0)58 220 65 01","fax":null,"email":"caslano@luganoregion.com","url1_link":"https://www.luganoregion.com","x_coordinate":712838.1765189649,"y_coordinate":98995.26359003944,"change_date":null,"id":526,"r_key":526,"type":"Sight","url_sightseeing":null,"touristic_region":12,"canton":19}}