{
    "type": "Feature",
    "id": 532,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.07112144486743,
            8.953471553220318
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Tesserete–Bigorio–Santa Maria Convento",
        "abstract": "Hikers on the path from Tesserete to Bigorio have Switzerland’s oldest Capuchin monastery as their goal. Contemporary artists have decorated the chapels along the Via Crucis (Stations of the Cross) above the village with sgraffito paintings.",
        "description": "The Bigorio Monastery, Switzerland’s oldest Capuchin community, was founded in 1535. Hiking up from Tesserete is far better than covering the route by car. Climbing two-hundred metres, the route leads over paved paths and alongside walls so typical of the Ticino, with repeated views of the rolling landscape of southern Ticino. After crossing Bigorio’s twisting village centre, hikers begin the Via Crucis (Stations of the Cross) to the monastery. The chapels are placed at regular intervals and originally date from 1797.\n\nRenovation work was carried out twenty years ago and the opportunity taken to commission Ticino artists with the decor. Since then the chapels have been adorned with sgraffiti paintings by Pierino Selmoni, Pietro Travaglini, Max Läubli, Alberto Salvioni, Carlo Manini, Giancarlo Tamagni, Gianni Paris and Fra' Roberto. Each painting speaks its own language and it is left to the observer to decide the message held by the individual stations. Today the monastery serves a variety of purposes, as one example for a weekend of silence. Not everyone’s cup of tea of course but the tranquility of the spot provides a setting worthy of silence.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/IVS_02_06_ViaCrucis.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/IVS_02_06_ViaCrucis.jpg"
        ],
        "photo_gallery_big": [
            ""
        ],
        "photo_gallery_copyright": [
            ""
        ],
        "photo_gallery_author": [
            ""
        ],
        "photo_gallery_abstract": [
            ""
        ],
        "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
        "name_2": null,
        "street": "",
        "zip": "",
        "place": "",
        "tel": "",
        "fax": null,
        "email": "",
        "url1_link": "https://www.ivs.admin.ch",
        "x_coordinate": 717200.016454417,
        "y_coordinate": 103309.66496302743,
        "change_date": null,
        "id": 532,
        "r_key": 532,
        "type": "Sight",
        "url_sightseeing": "https://s.geo.admin.ch/6c841d5064",
        "touristic_region": 12,
        "canton": 19
    }
}