{"type":"Feature","id":536,"geometry":{"type":"Point","coordinates":[46.19558697626593,8.85075656848838]},"properties":{"land":null,"category":"all","language":"en","title":"The Verzasca dam","abstract":"«Verzasca's charm lies in the heart of the river»\r\nThe «Roman Bridge» with two arches in Lavertezzo, the village of Corippo - national monument of architectural heritage, and the Verzasca dam, one of the highest dams in Europe.","description":"Lake Vogorno runs from the dam to Corippo. It is an artificial lake created to supply hydroelectric power. The dam was designed by two engineers from Locarno and it is currently managed by Verzasca SA. Construction on the dam began in 1960 and was completed in 1965. The Verzasca dam (220 m ) is one of the highest in the world.\n\nInside the wall itself, there is also a small museum open to the public explaining its history and the way the whole installation works. The most courageous can treat themselves to the experience of a day rich in explosive emotions – just like James Bond – by daring to take the world's craziest jump, throwing themselves at the end of an elastic rope off the top of the Verzasca dam, which is a good 200 metres high and surrounded by the narrow rocky walls of the mouth of the Verzasca Valley. A Verzasca Info Shop sells local crafts.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/8137_Verzasca-Staumauer_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/8137_Verzasca-Staumauer_1a.jpg","https://images0.schweizmobil.ch/image/8137_Verzasca-Staumauer_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Ascona-Locarno Turismo","name_2":null,"street":"Piazza Stazione / Bahnhof SBB","zip":"6600","place":"Locarno-Muralto","tel":"+41 (0)848 091 091","fax":null,"email":"info@ascona-locarno.com","url1_link":"https://www.ascona-locarno.com","x_coordinate":709005.3168893693,"y_coordinate":116995.9920148162,"change_date":null,"id":536,"r_key":536,"type":"Sight","url_sightseeing":"https://www.ascona-locarno.com/en/Esplora/Valle-Verzasca.html","touristic_region":12}}