{
    "type": "Feature",
    "id": 537,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.235490428283384,
            8.840498629777715
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "The Corippo village",
        "abstract": "«Verzasca's charm lies in the heart of the river»\r\nThe «Roman Bridge» with two arches in Lavertezzo, the village of Corippo - national monument of architectural heritage, and the Verzasca dam, one of the highest dams in Europe.",
        "description": "The territory is comprised of numerous small communes, such as Corippo, as well as towns of some considerable size, such as Tenero-Contra, nestling in a landscape that stretches from the banks of the lake through plains and hilly vineyards right up to the mountain tops. Corippo was once described by Piero Bianconi (famous writer, an art historian and an essayist)  as the «finest town in the Verzasca valley». It is a small hamlet perched on the mountainside, so appreciated for its architecture that it is often an object of study for architecture faculties throughout Europe. Corippo, more than any other village, has managed to maintain intact the typical look of the valley. The town has been declared a national monument because of the value of its architectural heritage and its architecture is safeguarded. In the past, Corippo was very well known for its hemp production, used in the textile trade. A popular excursion departs from the town in the direction of Mergoscia or Lavertezzo.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/8149_Dorf-von-Corippo_1a1.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/8149_Dorf-von-Corippo_1a1.jpg",
            "https://images.schweizmobil.ch/image/8149_Dorf-von-Corippo_2b.jpg"
        ],
        "photo_gallery_big": [
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            ""
        ],
        "name": "Ascona-Locarno Turismo",
        "name_2": null,
        "street": "Via Brere 3a",
        "zip": "6598",
        "place": "Tenero",
        "tel": "+41 (0)848 091 091",
        "fax": null,
        "email": "tenero@ascona-locarno.com",
        "url1_link": "https://www.ascona-locarno.com",
        "x_coordinate": 708134.9205144892,
        "y_coordinate": 121416.5900251679,
        "change_date": null,
        "id": 537,
        "r_key": 537,
        "type": "Sight",
        "url_sightseeing": "https://www.ascona-locarno.com/en/commons/details/2716.html",
        "touristic_region": 12,
        "canton": 19
    }
}