{
  "type": "Feature",
  "id": 54,
  "geometry": {
    "type": "Point",
    "coordinates": [
      47.237276666437616,
      7.655076881625013
    ]
  },
  "properties": {
    "land": null,
    "category": "all",
    "language": "en",
    "title": "Wangen a. A. – intersection water & land",
    "abstract": "In June 1563, Felix Platter, the official physician of Basel City, travelled with his wife and companions to the Valais. En route the party stayed overnight in Wangen an der Aare. The old town, the salt house and wooden bridge are still worth seeing.",
    "description": "Wangen an der Aare, at the intersection of the River Aare and the bridge over it, became an important transport intersection In the Middle Ages, where tolls were levied for the road and river transport routes. The Salzhaus (salt house) built in 1775 by Canton Bern was used to store salt, which was delivered on the River Aare and then transported to Burgdorf on the so-called Salzstrasse (salt road).\n\nThe direct link from Herzogenbuchsee to Wiedlisbach ran at right angles to the river, crossing a wooden bridge first recorded in the 14th century. This required frequent repair work after damage from floods and ice flows.\n\nToday’s bridge dates back to a new construction from 1549 –1553, which had seven piles. The two facing the town were replaced by a dam in 1845 and this shortened the bridge by around 40 metres. Reinforcement work in 1934 improved load-bearing capacity and so despite being over 400 years old, the bridge is still able to cope with today’s traffic.",
    "highlights": null,
    "foto": "https://images0.schweizmobil.ch/image/IVS_32_Wangen_a_A.jpg",
    "photo_gallery": [
      "https://images0.schweizmobil.ch/image/IVS_32_Wangen_a_A.jpg"
    ],
    "photo_gallery_big": [
      ""
    ],
    "photo_gallery_copyright": [
      ""
    ],
    "photo_gallery_author": [
      ""
    ],
    "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
    "name_2": null,
    "street": "",
    "zip": "",
    "place": "",
    "tel": "",
    "fax": null,
    "email": "",
    "url1_link": "https://www.ivs.admin.ch",
    "x_coordinate": 616389.8103995242,
    "y_coordinate": 231840.11526352816,
    "change_date": null,
    "id": 54,
    "r_key": 54,
    "type": "Sight",
    "url_sightseeing": "https://s.geo.admin.ch/6fb186eb80",
    "touristic_region": 6
  }
}