{"type":"Feature","id":543,"geometry":{"type":"Point","coordinates":[45.928199519368874,9.019140495809385]},"properties":{"land":null,"category":"all","language":"en","title":"Monte Generoso","abstract":"Monte Generoso (1,704 metres above sea-level)  is the mountain which offers the finest panorama over the whole of Canton Ticino. It can be reached by a small cogwheel railway, which leaves from Capolago and winds its way through an unspoilt natural setting to reach the top in 40 minutes.","description":"Monte Generoso is the mountain which offers the finest panorama over the whole of Canton Ticino. It can be reached by a small cogwheel railway, which leaves from Capolago, 274 metres above sea level, and winds its way through an unspoilt natural setting to reach the top in 40 minutes. Modern facilities at the top include a restaurant as well as individual or group accommodation.\n\nThe peak (1,704 metres above sea-level) can be reached on foot from the station at the top in about 10 minutes and offers magnificent views over the lake region, the Lombardy plain to the Apennines and the Alpine range from the Italian Alps to the Matterhorn and the Monte Rosa group.\n\nDating from 1890, the first trains to go up were pushed by steam locomotives. From the early 50s, the carriages dating from 1890 were, instead, pushed by two tractors with diesel engines. Electrification was provided in the early 80s.\r\nThe 27th  March 1941 Gottlieb Duttweiler buys the FMG.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/8159_Monte-Generoso_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/8159_Monte-Generoso_1a.jpg","https://images0.schweizmobil.ch/image/8159_Monte-Generoso_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Mendrisiotto Turismo","name_2":null,"street":"Via Luigi Lavizzari 2","zip":"6850","place":"Mendrisio","tel":"+41 (0)91 641 30 50","fax":null,"email":"info@mendrisiottoturismo.ch","url1_link":"https://www.mendrisiottoturismo.ch","x_coordinate":722600.2620559445,"y_coordinate":87524.00973901687,"change_date":null,"id":543,"r_key":543,"type":"Sight","url_sightseeing":"https://www.montegeneroso.ch/en","touristic_region":12}}