{
    "type": "Feature",
    "id": 545,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.371215470014896,
            8.545736547696139
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Cascata di Foroglio",
        "abstract": "One hundred meters of thunderous foaming cascades conclude the course of the river running through Calneggia, the widest valley of Bavona. This rather grandiose spectacle (which has made Foroglio the most famous village of the entire Bavona Valley) can be observed while savouring local specialities.",
        "description": "The roaring of this magnificent waterfall can be heard from afar: thousands of litres of water crashing down onto the rocks some one hundred metres below—a spectacle of nature crowned by a landscape of rugged mountain peaks of outstanding natural beauty. Situated in Foroglio, among the most charming villages in the Bavona Valley, the waterfall has attracted thousands of visitors over the years; it has retained all its charm and continues to enchant all those who venture into the valley. And an adventure it is for it is like stepping into a fairy tale set in a bygone time, where people lived by different values, a world away from the hustle and bustle of modern life; a corner of the world in which electricity is produced but is renounced in everyday life by choice, almost as a quest for utopia: a simple way of life in a landscape strewn with natural monuments that never fail to surprise and enchant.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/8167_Cascata-di-Foroglio_1a.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/8167_Cascata-di-Foroglio_1a.jpg",
            "https://images.schweizmobil.ch/image/8167_Cascata-di-Foroglio_2b.jpg"
        ],
        "photo_gallery_big": [
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            ""
        ],
        "name": "Ascona-Locarno Turismo",
        "name_2": null,
        "street": "Via Vallemaggia 10",
        "zip": "6670",
        "place": "Avegno",
        "tel": "+41 (0)848 091 091",
        "fax": null,
        "email": "vallemaggia@ascona-locarno.com",
        "url1_link": "https://www.ascona-locarno.com",
        "x_coordinate": 685186.2582146226,
        "y_coordinate": 136139.96950335096,
        "change_date": null,
        "id": 545,
        "r_key": 545,
        "type": "Sight",
        "url_sightseeing": "https://www.ticino.ch/de/commons/details/42469.html",
        "touristic_region": 12,
        "canton": 19
    }
}