{
    "type": "Feature",
    "id": 551,
    "geometry": {
        "type": "Point",
        "coordinates": [
            47.22109627000521,
            8.813066458672274
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Seebrücke Rapperswil–Hurden",
        "abstract": "An 841-metre wooden bridge crosses the Zürichsee at its narrowest and shallowest point – the longest in Switzerland. Opened in 2001, the crossing revives the centuries-old tradition of a footbridge over the narrow part of the lake at Rapperswil.",
        "description": "The first wooden bridge between Rapperswil and Hurden was built by Rapperswil’s ruler, Duke Rudolf IV of Austria around 1358. One reason may have been the growing stream of pilgrims to Einsiedeln, but the duke was mainly concerned with securing control over eastern access to the Gotthard route and the markets of Central Switzerland. The link meant that he had more effective control over longitudinal traffic between Zurich, Glarus and Graubunden. No wonder that the city of Zurich tried every means possible to hinder its construction.\n\nThe bridge served as a crossing for over 500 years, its function only interrupted by war and storms. With no balustrades and with loose planking, the bridge was not solidly built and thus could be repaired all the more quickly when damaged by storms. From 1878, traffic was directed over a newly constructed earth dam. Called the Seedamm, this is still in use today. Of the old bridge, only the «Heilig Hüsli», the bridge chapel, now remains. It bears the date 1551 and stands on the only stone pillar of the bridge construction, which at the same time serves as a support.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/IVS_04_01_StegRapperswil.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/IVS_04_01_StegRapperswil.jpg"
        ],
        "photo_gallery_big": [
            ""
        ],
        "photo_gallery_copyright": [
            ""
        ],
        "photo_gallery_author": [
            ""
        ],
        "photo_gallery_abstract": [
            ""
        ],
        "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
        "name_2": null,
        "street": " ",
        "zip": " ",
        "place": " ",
        "tel": " ",
        "fax": null,
        "email": " ",
        "url1_link": "https://www.ivs.admin.ch",
        "x_coordinate": 704099.973487941,
        "y_coordinate": 230930.04785364846,
        "change_date": null,
        "id": 551,
        "r_key": 551,
        "type": "Sight",
        "url_sightseeing": "https://s.geo.admin.ch/6fb176a9ca",
        "touristic_region": 3,
        "canton": 23
    }
}