{"type":"Feature","id":560,"geometry":{"type":"Point","coordinates":[46.321756277640645,8.601929649410717]},"properties":{"land":null,"category":"all","language":"en","title":"The Museum of Valmaggia","abstract":"The Museum of Valmaggia is the cultural hub of the valley and is well worth a visit for those who wish to explore the valley's history. However, the entire Maggia Valley region offers countless vestiges of ethnographic, historical and cultural interest.","description":"The Maggia Valley Museum situated in Cevio and inaugurated in 1963 is active in safeguarding and evaluating the cultural heritage of the region. The two exhibition sites are inserted in a nucleus of great interest and value, architecturally and scenically. The two Museum buildings are located in the old part of Cevio. This area is made up of Borghese houses constructed beginning in 1500 by the Franzoni family – who for two centuries were, along with the Swiss governor, in very important political and economic positions. The Maggia Valley Museum is an indispensable source for those who wish to visit and understand this valley. Here one can learn about the rich natural environment and the astonishing historical evidence left by the people of this region, demonstrating their ingenuity in living their daily lives.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/8169_Das-Museo-di-Valmaggia_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/8169_Das-Museo-di-Valmaggia_1a.jpg","https://images0.schweizmobil.ch/image/8169_Das-Museo-di-Valmaggia_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Ascona-Locarno Turismo","name_2":null,"street":"Via Vallemaggia 10","zip":"6670","place":"Avegno","tel":"+41 (0)848 091 091","fax":null,"email":"vallemaggia@ascona-locarno.com","url1_link":"https://www.ascona-locarno.com","x_coordinate":689591.8003931298,"y_coordinate":130704.91429480865,"change_date":null,"id":560,"r_key":560,"type":"Sight","url_sightseeing":"https://www.museovalmaggia.ch","touristic_region":12}}