{"type":"Feature","id":577,"geometry":{"type":"Point","coordinates":[46.59971340695006,7.914978968450705]},"properties":{"land":null,"category":"all","language":"en","title":"Hohstäg (Lauterbrunnen–Wengen)","abstract":"The «Hohstäg» to Wengen is part of the classic Bernese Oberland tour, which attracted intellectuals and tourists to Alpine landscapes from the 18th century. Between Lauterbrunnen and Meiringen, the high mountains could be experienced at close quarters on foot.","description":"The Oberland tour between Lauterbrunnen and Meiringen represented the classic journey for the many tourists who, from the late 18th century sought the grand nature experience and wanted to encounter the Alps at close quarters.\n\nRight from the start, the Wengenweg, also called the Hohstäg, winds up around many bends from Lauterbrunnen to the almost 500-metre higher sun terrace of Wengen, a village still free from individual motor traffic and the preserve of pedestrians. The reason for the steep ascent is the landscape fashioned by the hinteren Lauterbrunnental Glacier during the last Ice Age.\n\nLong before the arrival of the first tourists, the inhabitants of Wengen used this path as their main link to the church in Lauterbrunnen. The route finally became a tourism tour into the cliffs and high mountains with Jakob Samuel Wyttenbach, who wrote the first Bernese Oberland travel guide in 1777. This served visitors as a guidebook giving practical and straightforward tips on how to tour the Bernese Oberland from Lauterbrunnen to Meiringen. The Hohstäg is an important and extremely scenic part of this tour. A public shelter or «Schärm», offers the chance to rest from your efforts along the way.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/IVS_01_01_Wengen-Hohstaeg.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/IVS_01_01_Wengen-Hohstaeg.jpg"],"photo_gallery_big":[""],"photo_gallery_copyright":[""],"photo_gallery_author":[""],"name":"Bundesinventar der historischen Verkehrswege der Schweiz (IVS)","name_2":null,"street":" ","zip":" ","place":" ","tel":" ","fax":null,"email":" ","url1_link":"https://www.ivs.admin.ch","x_coordinate":636499.8116690974,"y_coordinate":161050.14037735458,"change_date":null,"id":577,"r_key":577,"type":"Sight","url_sightseeing":"https://s.geo.admin.ch/6fb165ead3","touristic_region":6}}