{"type":"Feature","id":578,"geometry":{"type":"Point","coordinates":[46.85162299654186,9.529748116122391]},"properties":{"land":null,"category":"all","language":"en","title":"Old Town Chur","abstract":"Chur has one of the best preserved historic city centres in Switzerland. It has been renovated continuously and is now virtually entirely free of traffic. Red signs direct the visitor to the most beautiful sights, squares and alleys.","description":"In order to get an overall impression of Chur's Old Town, it is best to walk up to the Bishop's Court, cross this and thus reach Arosastrasse. From here the visitor can admire the profusion of roofs of the narrow terraced houses, over which protrudes the strangely crooked ridge of the Town Hall with its ridge turrets. Here and there the towers and parts of the old town walls can still be seen. On the way to the Bishop's Court is the Rätische Museum in a baroque patrician house. In the historical rooms a great number of artistic and everyday requisites – not only from the Middle Ages – are displayed.\n\nThe old town often forms the backdrop for colourful markets – for example, every Saturday morning from May to October there is the weekly market (farmers'market) and on the first Saturday of the month there is the «Gänggelimarkt» (flea market) on Arcas Square, while the Christmas market at the end of November / beginning of December is a yearly highlight.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/7952_Altstadt-Chur_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/7952_Altstadt-Chur_1a.jpg","https://images0.schweizmobil.ch/image/7952_Altstadt-Chur_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Chur Tourismus","name_2":null,"street":"Bahnhofplatz 3","zip":"7001","place":"Chur","tel":"+41 (0)81 252 18 18 ","fax":null,"email":"info@churtourismus.ch","url1_link":"https://www.churtourismus.ch","x_coordinate":759464.1858620737,"y_coordinate":191068.51164060985,"change_date":null,"id":578,"r_key":578,"type":"Sight","url_sightseeing":"https://chur.graubuenden.ch/de/alpenstadt-region/sehenswuerdigkeiten","touristic_region":1}}