{"type":"Feature","id":579,"geometry":{"type":"Point","coordinates":[46.63424209355987,9.44165753637638]},"properties":{"land":null,"category":"all","language":"en","title":"St Martin's church Zillis","abstract":"Zillis has a history that goes back to Roman times. \r\nThis is documented by a ritual cave in the immediate vicinity of the village.","description":"In its interior St Martin's Church boasts a painted Romanesque ceiling; for this reason it is called the «Sistine Chapel of the Alps». The painted ceiling is related to medieval maps. The images round the edge represent the sea, populated by fabulous creatures; in the corners are the four winds. The inner panels, representing land, recount the Life of Jesus up to the Crowning with Thorns, supplemented by seven further panels on the legend of the church's patron saint. The ceiling, subdivided into 153 fields, has survived for almost 900 years and is thus the earliest of its kind in Europe.\n\nBesides Zillis, only three churches still display figuratively painted medieval wooden ceilings: Hildesheim, St Michael, Peterborough Cathedral and Dädesjö in Southern Sweden. The ceiling paintings in Zillis date back to shortly after 1114 and lend themselves excellently for the study of medieval piety, but also of everyday life and communication in this mysterious epoch.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/VL_006_05_b_ZillisKirche_.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/VL_006_05_b_ZillisKirche_.jpg","https://images0.schweizmobil.ch/image/Kirche_Zillis.jpg","https://images0.schweizmobil.ch/image/Kirche_Zillis_DSC_6517.jpg"],"photo_gallery_big":["","",""],"photo_gallery_copyright":["","",""],"photo_gallery_author":["","",""],"name":"Viamala Tourismus","name_2":null,"street":"Bodenplatz 4","zip":"7435","place":"Splügen","tel":"+41 (0)81 650 90 30","fax":null,"email":"info@viamala.ch","url1_link":"https://www.viamala.ch","x_coordinate":753365.0846906769,"y_coordinate":166735.5356152396,"change_date":null,"id":579,"r_key":579,"type":"Sight","url_sightseeing":"https://viamala.graubuenden.ch/de/regionen-entdecken/schams/kirche-st-martin","touristic_region":1}}