{"type":"Feature","id":580,"geometry":{"type":"Point","coordinates":[46.69178644167111,9.444774570453387]},"properties":{"land":null,"category":"all","language":"en","title":"Hohen Rätien Castle","abstract":"High above the Hinterrhein, at the entrance to the Viamala gorge, this magnificent castle has pride of place on a mighty cliff.","description":"The castle plateau is protected on three sides by the vertical rock face. There is, however, easy access from Thusis and Sils, which rewards the visitor after an ascent of approximately 40 minutes with an incomparable view into the Domleschg Valley and the Viamala Gorge.\n\nFrom prehistoric times Hohen Rätien was used as a settlement, as testified to by Bronze Age finds from the castle and the vicinity of the mysterious petroglyphs in Carschenna. Recent excavations have exposed Late Roman church buildings and a «piscine» – a font in which adults were baptized – from the 6th century. The feudal castle originally belonging to the Lords of Rialt comprises keep, tower houses and further buildings, among them the Church of St John, mother church of the Heinzenberg and the Safien Valley. Until the end of the Middle Ages Hohen Rätien castle lay directly on a route traversing the Alps, leading from Chur through the Viamala over the Splügen Pass to Lake Como.","highlights":null,"foto":"https://images.schweizmobil.ch/image/7954_Burg-Hohen-Raetien_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/7954_Burg-Hohen-Raetien_1a.jpg","https://images.schweizmobil.ch/image/7954_Burg-Hohen-Raetien_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Viamala Tourismus","name_2":null,"street":"Bodenplatz 4","zip":"7430","place":"Thusis","tel":"+41 (0)81 650 90 30","fax":null,"email":"info@viamala.ch","url1_link":"https://www.viamala.ch","x_coordinate":753440.3577184288,"y_coordinate":173136.0602415278,"change_date":null,"id":580,"r_key":580,"type":"Sight","url_sightseeing":"https://www.hohenraetien.ch","touristic_region":1,"canton":2}}