{"type":"Feature","id":59,"geometry":{"type":"Point","coordinates":[46.674453626259464,7.62635755513597]},"properties":{"land":null,"category":"all","language":"en","title":"«Port Wimmis» – 3 generations of bridges","abstract":"With stable river banks, the narrow approach to the Simmental valley offers ideal sites for bridges. However, actually spanning the gullies requires considerable technical effort. Evidence of this is provided by the three bridges built here since 1766.","description":"The narrow passage between the Simmenfluh and Burgfluh at Wimmis is called the «Port». Here, river, road and railway squeeze through an impressive gorge. Today’s important road link through the Port connects Spiez with the Simmental valley via Wimmis. The road dates back to the Middle Ages as does the castle that dominates the village of Wimmis and its church, one of the Romanesque «Thunerseekirchen» (Lake Thun churches).\n\nThe old Simmen bridge in the Port, a three-centred-arch stone structure, was built in 1766 to plans by Erasmus Ritter. It is one of the oldest bridges in the Bernese Oberland. The single-lane bridge is 30 metres long and 4 metres wide, built of limestone and tuff stone. It replaced an earlier wooden bridge which once linked Wimmis and Reutigen downriver before it was swept away. The stone bridge remained in use into the 20th century and was carefully restored in 2008/09.\n\nIn 1939 the burden on the «Old Port Bridge» was relieved by a new arched bridge in natural stone and since then is used by non-motorized traffic. The second, two-lane Simmen bridge leads diagonally over the river and speeds up the traffic flow.\n\nLastly, a third bridge was built on the Simmental valley road in 2001/02 as part of access to the A6 motorway. The new bridge is 190 metres long with a 175-metre span of steel girders. The four splayed steel stanchions forming the centre piers are particularly striking.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/IVS_37_Wimmis.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/IVS_37_Wimmis.jpg"],"photo_gallery_big":[""],"photo_gallery_copyright":[""],"photo_gallery_author":[""],"name":"Bundesinventar der historischen Verkehrswege der Schweiz (IVS)","name_2":null,"street":" ","zip":" ","place":" ","tel":" ","fax":null,"email":" ","url1_link":"https://www.ivs.admin.ch","x_coordinate":614364.9574650954,"y_coordinate":169265.2907187105,"change_date":null,"id":59,"r_key":59,"type":"Sight","url_sightseeing":"https://s.geo.admin.ch/6fb18a4919","touristic_region":6}}