{"type":"Feature","id":592,"geometry":{"type":"Point","coordinates":[47.0672735030316,8.081060144142066]},"properties":{"land":null,"category":"all","language":"en","title":"Wolhusen Tropical Centre","abstract":"Immerse yourself in the mesmerising diversity of the tropics. Discover the many shapes, dazzling colours and exotic fragrances of tropical plants and savour home-grown treats in the restaurant. ","description":"A fantastic experience for all the senses. Three striking wave-like glasshouses shelter the 1900 m2 garden with its 100-plus tropical crop plants. You've heard of the pineapple and papaya. But what about the sapote, kumquat and cherimoya? Expert guides tell visitors all about these and other amazing tropical plants and their various uses. They also talk about the way the centre uses heat generated by industry, the farming of the tropical tilapia fish, and the way everything is designed to support everything else at the exciting Wolhusen Tropical Centre.\n\nThe centre also houses an tropical restaurant – the MAHOI – which offers an exotic ambience. Savour your meal beneath banana plants and papaya trees. Innovative dishes blending local specialities and homegrown tropical produce guarantee to turn your visit into something truly special.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/8079_Tropenhaus-Wolhusen_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/8079_Tropenhaus-Wolhusen_1a.jpg","https://images0.schweizmobil.ch/image/8079_Tropenhaus-Wolhusen_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Tropenhaus Wolhusen AG","name_2":null,"street":"Hiltenberg","zip":"6110","place":"Wolhusen","tel":"+41 (0)41 925 77 99 ","fax":null,"email":"info@tropenhaus-wolhusen.ch","url1_link":"https://www.tropenhaus-wolhusen.ch","x_coordinate":648799.1916771369,"y_coordinate":213117.21022053863,"change_date":null,"id":592,"r_key":592,"type":"Sight","url_sightseeing":"https://www.tropenhaus-wolhusen.ch","touristic_region":4}}