{
    "type": "Feature",
    "id": 60,
    "geometry": {
        "type": "Point",
        "coordinates": [
            47.044515384657664,
            7.2761242271387765
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Aarberg: once important traffic junction",
        "abstract": "Before the era of railway building, Aarberg was a key traffic junction on the River Aare in the Swiss Mittelland. Today the well-known market town makes an impression with its unrivalled townscape and covered bridge, a cultural asset of national importance.",
        "description": "The layout of the town of Aarberg is unique in Switzerland. At the beginning of the 13th century, houses were only built along the town wall on the elliptical hill. An oval market place evolved on the inside, closed off by bridges to the east and west. The market place at the intersection of transport routes on the River Aare and the Bern-Biel road was one of the largest transhipment points in Switzerland, a trading place for iron, steel and textiles as well as salt.\n\nWhile a wagon load of salt caused the eastern Falkenbrücke bridge to collapse in 1869 and it no longer exists as a wooden bridge, the wooden bridge to the west still links the town and surrounding area. The first bridge was built in the early 15th century. The structure, which initially stood on timber piles, was repeatedly destroyed by ice flows and floods. Today the wooden bridge from 1568 stands on stone pillars built in 1660. It is considered to be one of Switzerland’s most beautiful bridges.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/IVS_38_Aarberg.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/IVS_38_Aarberg.jpg"
        ],
        "photo_gallery_big": [
            ""
        ],
        "photo_gallery_copyright": [
            ""
        ],
        "photo_gallery_author": [
            ""
        ],
        "photo_gallery_abstract": [
            ""
        ],
        "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
        "name_2": null,
        "street": "",
        "zip": "",
        "place": "",
        "tel": "",
        "fax": null,
        "email": "",
        "url1_link": "https://www.ivs.admin.ch",
        "x_coordinate": 587650.2498718451,
        "y_coordinate": 210400.52710184746,
        "change_date": null,
        "id": 60,
        "r_key": 60,
        "type": "Sight",
        "url_sightseeing": "https://s.geo.admin.ch/6fb15076a7",
        "touristic_region": 8,
        "canton": 12
    }
}