{"type":"Feature","id":601,"geometry":{"type":"Point","coordinates":[46.820851286371564,6.503019691630801]},"properties":{"land":null,"category":"all","language":"en","title":"CIMA Museum","abstract":"The International Centre for Art Mechanics (CIMA) exhibits a unique collection of musical boxes, which represent traditional know-how that is specific to Sainte-Croix. The town specialises in the manufacture of mechanical movements.","description":"The International Centre for Art Mechanics (CIMA) displays a mechanics workshop of the beginning of the 20th century, of which there were many during the golden age of industry in Sainte-Croix. CIMA, which can only be visited with an enthusiastic guide, contains a historical collection of musical boxes and humanoid automata. Some of these works are world famous, such as the equilibrist acrobat with chairs and the writer Pierrot.\n\nThe museum also displays a surprising installation created by the illustrator Etienne Délessert: fantasy creatures start moving to the sounds of music thanks to mechanical movements. Sainte-Croix is located in the heart of the Jura and has been the world centre of mechanical movements manufacture and, more particularly, of musical boxes for two centuries. This tradition started around 1811 and climaxed in 1896, when the workers outnumbered the inhabitants. The musical box industry declined in the 20th century. There is only one manufacturer left: Reuge SA, some of whose top-quality works are exhibited at CIMA.","highlights":null,"foto":"https://images.schweizmobil.ch/image/7997_Musikdosen-und-Automatenmuseum-CIMA_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/7997_Musikdosen-und-Automatenmuseum-CIMA_1a.jpg","https://images.schweizmobil.ch/image/7997_Musikdosen-und-Automatenmuseum-CIMA_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"CIMA","name_2":null,"street":"Rue de l'Industrie 2","zip":"1450","place":"Sainte-Croix","tel":"+41 (0)24 454 44 77","fax":null,"email":"cima@musees.ch","url1_link":"https://www.musees.ch","x_coordinate":528604.3432217569,"y_coordinate":185948.93970746125,"change_date":null,"id":601,"r_key":601,"type":"Sight","url_sightseeing":"https://www.musees.ch/","touristic_region":9,"canton":27}}