{"type":"Feature","id":603,"geometry":{"type":"Point","coordinates":[46.69176172711637,6.34007873983385]},"properties":{"land":null,"category":"all","language":"en","title":"Jura Parc","abstract":"Unique in Switzerland: Cohabitating bears and wolves. The site's history: an Alpine chalet was converted into a restaurant in 1972 and subsequently developed. In 1987, the site received bisons and in 2001 a pack of wolves.","description":"In 1987, the first bisons arrived in Switzerland on the pastures of Mont d’Orzeires above Vallorbe in the region of Yverdon-les-Bains. On the initiative of the Blanc family, who own the Alpine restaurant, the sheep and horses in these pasture grounds on the Jura (1,061 m) have been replaced by bisons.\n\nIn 2001, the site was fitted out as an animal park in a natural environment. The following year, a pack of wolves was introduced in Juraparc, coming from the animal park in La Chaux-de-Fonds. Last but not least, an adult she-bear, her babies and a bear from Croatia joined them in 2002. In 2007, Ursina and Georges, the adult bears, had three baby bears to the visitors’ great delight. Mont d’Orzeires provides an exceptional ecological and educational walk to observe the bears, the wolves and the bisons in their natural environment. Visits take place on secure access paths and a footbridge 3 m above ground, enhanced by didactic information on the species presented.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/7999_Jura_Parc_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/7999_Jura_Parc_1a.jpg","https://images0.schweizmobil.ch/image/7999_Jura_Parc_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"JURAPARC-Mont d'Orzeires","name_2":null,"street":"Rte de la Vallée 3","zip":"1342","place":"Vallorbe","tel":"+41 (0)21 843 17 35","fax":null,"email":"juraparc@juraparc.ch","url1_link":"https://www.juraparc.ch ","x_coordinate":515970.0850822678,"y_coordinate":171760.05627795612,"change_date":null,"id":603,"r_key":603,"type":"Sight","url_sightseeing":"http://www.juraparc.ch/","touristic_region":9}}