{"type":"Feature","id":606,"geometry":{"type":"Point","coordinates":[46.32698365202044,7.204681222496926]},"properties":{"land":null,"category":"all","language":"en","title":"Glacier 3000","abstract":"A restaurant designed by famous Swiss architect Mario Botta, which is located at an altitude of 3,000 metres. On the first floor, there is a «gastroramic» restaurant where you can taste refined dishes accompanied by a Démon des Cimes vintage wine, while admiring the breathtaking panorama.","description":"The arrival at Glacier 3000 via cable car is spectacular. Before our stunned eyes unfolds a panorama of four snow-capped peaks of over 4,000 m: Eiger, Mönch, Jungfrau and Matterhorn. An experience to be prolonged in the warmth of one of the sunny terraces or in the Botta 3000 Restaurant designed by architect Mario Botta.\n\nIn summer, Glacier 3000 serves as a departure point for hikes towards the Oldenhorn summit (3,123 m), towards Scex Rouge up to the Sanetsch pass in stony and moonlike surroundings. Thanks to the vast catchment area of the Tsanfleuron glacier (almost at 3,000 m), a cross-country skiing loop (classical and skating style) is open all summer. Not to be missed on Glacier 3000: the Alpine coaster, the highest sleds on rails in the world. For an unforgettable experience, try this crazy descent guaranteed to boost adrenalin levels.","highlights":null,"foto":"https://images.schweizmobil.ch/image/8004_Glacier-3000_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/8004_Glacier-3000_1a.jpg","https://images.schweizmobil.ch/image/8004_Glacier-3000_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Glacier 3000","name_2":null,"street":"Route du Pillon 253","zip":"1865","place":"Les Diablerets","tel":"+41 (0)24 492 09 23","fax":null,"email":"info@glacier3000.ch","url1_link":"https://www.glacier3000.ch","x_coordinate":581983.075854951,"y_coordinate":130648.65826902231,"change_date":null,"id":606,"r_key":606,"type":"Sight","url_sightseeing":"http://www.glacier3000.ch/","touristic_region":9,"canton":27}}