{"type":"Feature","id":624,"geometry":{"type":"Point","coordinates":[46.435758906057096,8.18921830712916]},"properties":{"land":null,"category":"all","language":"en","title":"Birthplace of Cäsar Ritz","abstract":"Niederwald, the birthplace of hotelier Cäsar Ritz. The Cäsar Ritz fountain can be found on the plaza called Dorfplatz. Niederwald is also the starting point and destination on the «On the footsteps of life of Ceasar Ritz», a trail highlighting Ritz's life.","description":"Niederwald is 1,251 meters above sea level and has a population of 44. In addition to the impressive St. Theodul parish church, originally built in 1666, the famous hotelier Cäsar Ritz also ranks high in Niederwald.\n\nAs if the Dorfplatz were pushed to the edge of the compact village, several splendid residence and some utility buildings line half of the plaza with the Cäsar Ritz fountain, a gift to Niederwald by Monique Ritz, the daughter-in-law of Cäsar Ritz and the last representative of the Ritz dynasty. Who would ever associate the name of the Ritz Hotel with a small village in Goms named Niederwald? But then again, it was local boy Cäsar Ritz who lent his name to the lavish hotels all over the world. At the time of Cäsar Ritz’s youth, Niederwald had just over 100 residents, a very small community as it remains today. The house where Cäsar Ritz was born still stands today, and indeed is still lived in.","highlights":null,"foto":"https://images.schweizmobil.ch/image/8064_Geburtsstaette-von-Caesar-Ritz_1a.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/8064_Geburtsstaette-von-Caesar-Ritz_1a.jpg","https://images.schweizmobil.ch/image/8064_Geburtsstaette-von-Caesar-Ritz_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Obergoms Tourismus AG","name_2":null,"street":"Furkastrasse 53","zip":"3985","place":"Münster","tel":"+41 (0)27 974 68 68","fax":null,"email":"tourismus@obergoms.ch","url1_link":"https://www.obergoms.ch","x_coordinate":657686.0659519099,"y_coordinate":142989.5563254704,"change_date":null,"id":624,"r_key":624,"type":"Sight","url_sightseeing":"https://www.caesar-ritz.ch","touristic_region":11,"canton":7}}