{"type":"Feature","id":628,"geometry":{"type":"Point","coordinates":[47.183854429513275,8.793926538612034]},"properties":{"land":null,"category":"all","language":"en","title":"Altendorf–Etzel","abstract":"The section from Altendorf to Etzel is part of the Via Jacobi and rich in chapels and other religious companions. Long ago the path was probably mostly used by pilgrims from Rhaetia and south-eastern Germany on their way to Einsiedeln.","description":"Pilgrims have used this network of trails since time immemorial – and thus certain trails have become «pilgrims’ paths», such as the one from the Altendorf boat station via the wayside chapel of St. James the Great in Altendorf and Schwändi to Etzel. Pilgrims not only came over the lake from Schmerikon but also by land via Siebenen and Lachen. The almost 500-year-old path starting from Altendorf seems to have been paved and two metres wide, at least on the upper section.\n\nA well-made, solid path was more than necessary at times: in the 17th and 18th centuries, up to 150 000 people flocked to Einsiedeln’s most important festival, the Angels’ Blessing. At one time, a tiny chapel greeted pilgrims at the Altendorf landing stage. Today St. Michael’s Parish Church stands on the site. The floor plan of the tiny 17th century religious building measures a mere 1.7 by 1.7 metres. The interior is watched over by the pilgrims’ patron St. Jakobus Major with pilgrim’s cloak, rod and hat with mussels. Another tiny pilgrims’ chapel stands in Schwändi. A Way of the Cross with 14 shrines between Altendorf and Oberschwändi is evidence of the religious role played by this route.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/IVS_04_02_kapelleAltendorf.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/IVS_04_02_kapelleAltendorf.jpg"],"photo_gallery_big":[""],"photo_gallery_copyright":[""],"photo_gallery_author":[""],"name":"Bundesinventar der historischen Verkehrswege der Schweiz (IVS)","name_2":null,"street":" ","zip":" ","place":" ","tel":" ","fax":null,"email":" ","url1_link":"http://www.ivs.admin.ch/","x_coordinate":702721.9826600833,"y_coordinate":226765.22519662895,"change_date":null,"id":628,"r_key":628,"type":"Sight","url_sightseeing":"https://s.geo.admin.ch/6fb1548c4f","touristic_region":3}}