{"type":"Feature","id":63,"geometry":{"type":"Point","coordinates":[47.18504611988564,9.432399381435994]},"properties":{"land":null,"category":"all","language":"en","title":"Lanes to alps and bridge on Grabser-Berg","abstract":"Despite modern road building on Grabser-Berg, it has been possible to maintain an impressive network of lanes, their character influenced by agricultural traffic. Together with the Schlussbrücke bridge, these form part of are evidence of a rich cultural landscape dating back to the 15th century.","description":"The town of Grabs, first mentioned in the High Middle Ages, is thought to be the origin of the settlement of Grabser-Berg. A source from 1463 mentions the Forstgasse (lane), which served as a link to the hamlets of Forst and Lehen and scattered individual farms.\n\nThis is mainly built along a slope or as a sunken path. Long stretches are enclosed by retaining walls, free-standing walls and others made of stones picked up locally. These bordering walls served to mark boundaries and also to ensure that cattle did not stray onto neighbouring pastures during cattle drives to the alps.\n\nFor many years the municipality has been striving to conserve the cultural landscape of Grabser-Berg, including the attractive, partly paved, partly grassed lanes up to the alps.\n\nHalfway up, above Forst, is the so-called «Schlussbrugg» a bridge over the Lehenbach mountain stream. Built in 1841, it replaced the wooden bridge first recorded at the beginning of the 18th century.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/IVS_41_Grabser_Berg.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/IVS_41_Grabser_Berg.jpg"],"photo_gallery_big":[""],"photo_gallery_copyright":[""],"photo_gallery_author":[""],"name":"Bundesinventar der historischen Verkehrswege der Schweiz (IVS)","name_2":null,"street":" ","zip":" ","place":" ","tel":" ","fax":null,"email":" ","url1_link":"https://www.ivs.admin.ch","x_coordinate":751100.147520904,"y_coordinate":227930.32617480872,"change_date":null,"id":63,"r_key":63,"type":"Sight","url_sightseeing":"https://s.geo.admin.ch/6fb1677b3c","touristic_region":2}}