{
    "type": "Feature",
    "id": 634,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.82535525936359,
            7.3199022258003925
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Schwarzenburg–Freiburg",
        "abstract": "The route from Schwarzenburg via Heitenried, St. Antoni and Tafers to Fribourg is part of the pilgrims’ path from Eastern Europe to Santiago de Compostela. A unique group of historic paths remain preserved at the crossing over the Sense.",
        "description": "At the start of the Schwarzenburg – Fribourg route, the almost 150 metre-deep Sensegraben (ravine) has to be mastered. This forms the cantonal border between Bern and Fribourg. The careful construction of the path indicates its one-time importance. The river pebbles used for paving probably came from the nearby Sense. In places the path is cut into sandstone and bordered by a rock wall and protruding sandstone rocks. The uppermost of these has foot holes worn in the rock. Signs of two grooved ruts are also recognizable, indicating that before the path was paved, it was negotiated directly on the sandstone. Folklore tells of a Roman road but the path was first documented in the 14th century.\n\nOn the other side of the Sense, the climb begins to Heitenried. In the forest, the paved path again cuts deep into the sandstone and the stretch between Heitenried and Winterlingen is dominated by hedgerows and embankments. The chapel at Winterlingen dates from 1778 and is dedicated to St. Apollonia. The chapel that gave its name to the village of St. Antoni was built in 1448 after a battle between the people of Fribourg and Bern. The path then leads along a sunken path down to the Wissenbach. Hewn-out slots give reason to believe that the path could have been closed off.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/IVS_04_05_Heitenried.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/IVS_04_05_Heitenried.jpg",
            "https://images.schweizmobil.ch/image/20130507_Bern_Schwarzenburg_Torenoeli_JZU_4.jpg",
            "https://images.schweizmobil.ch/image/20130507_Bern_Schwarzenburg_Torenoeli_JZU_25.jpg",
            "https://images.schweizmobil.ch/image/20130507_Bern_Schwarzenburg_Torenoeli_JZU_34.jpg",
            "https://images.schweizmobil.ch/image/20130507_Bern_Schwarzenburg_Torenoeli_JZU_79.jpg",
            "https://images.schweizmobil.ch/image/20130507_Bern_Schwarzenburg_Torenoeli_JZU_92.jpg"
        ],
        "photo_gallery_big": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
        "name_2": null,
        "street": " ",
        "zip": " ",
        "place": " ",
        "tel": " ",
        "fax": null,
        "email": " ",
        "url1_link": "https://www.ivs.admin.ch",
        "x_coordinate": 590940.0471700899,
        "y_coordinate": 186030.4182220642,
        "change_date": null,
        "id": 634,
        "r_key": 634,
        "type": "Sight",
        "url_sightseeing": "https://s.geo.admin.ch/6fb1759796",
        "touristic_region": 13,
        "canton": 12
    }
}