{
  "type": "Feature",
  "id": 637,
  "geometry": {
    "type": "Point",
    "coordinates": [
      46.6377466109921,
      6.779756622712004
    ]
  },
  "properties": {
    "land": null,
    "category": "all",
    "language": "en",
    "title": "Rampe de Syens (Vucherens–Syens)",
    "abstract": "In the 17th century, trail master Antoine Dutoit was given the difficult task of making the track descending between Moudon and Lausanne more passable. Today the stretch is part of the ViaJacobi – the last on Swiss soil.",
    "description": "After Vucherens, the trail dating from the 17th century passes a 588 m altitude ridge at Syens. The route then leads down to Moudon through two variations off sunken path. In 1699, trail master Antoine Dutoit worked on simplifying the section to the ridge at Syens. At this time the track was in a catastrophic state, increasingly overtaxing wagoners. The reason was damage to the track caused by the increase in heavy traffic. People soon considered unloading wagons in Moudon and organizing their goods transport with pack animals. This solution was abandoned and instead wagons were offered safe conduct on payment of a toll.\n\nToday, the route leads along the main road passing the Château d’Ussières. It first becomes visible again towards Haut-Mont. A small chapel dating from 1737 is found at the crossroads after Vucherens.",
    "highlights": null,
    "foto": "https://images0.schweizmobil.ch/image/IVS_04_07_Vucherens.jpg",
    "photo_gallery": [
      "https://images0.schweizmobil.ch/image/IVS_04_07_Vucherens.jpg"
    ],
    "photo_gallery_big": [
      ""
    ],
    "photo_gallery_copyright": [
      ""
    ],
    "photo_gallery_author": [
      ""
    ],
    "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
    "name_2": null,
    "street": "",
    "zip": "",
    "place": "",
    "tel": "",
    "fax": null,
    "email": "",
    "url1_link": "https://www.ivs.admin.ch",
    "x_coordinate": 549550.14543002,
    "y_coordinate": 165379.9360204781,
    "change_date": null,
    "id": 637,
    "r_key": 637,
    "type": "Sight",
    "url_sightseeing": "https://s.geo.admin.ch/6fb170bd8b",
    "touristic_region": 9
  }
}