{"type":"Feature","id":639,"geometry":{"type":"Point","coordinates":[47.36287305041577,7.816965812438052]},"properties":{"land":null,"category":"all","language":"en","title":"Belchensüdstrasse (Ifenthal–Belchenflue)","abstract":"The Belchensüdstrasse served as the backbone for supplying fortifications built in World War I. Today, the remarkable, well- maintained road is an attractive hiking trail, the symbolic importance of which is emphasized by emblems on the rock faces.","description":"The former supply road for fortifications built in World War I leads between Ifenthal and Belchenflue in the Hauenstein region. As the «Hauenstein Fortifications» they are a part of recent Swiss history. Their construction was intended to prevent invasion of the Mittelland by the enemy and to guard the railway intersection at Olten. Soldiers began construction immediately after general mobilization on 1 August 1914. This mountain road has existed virtually unchanged since its completion in 1915.\n\nThe most striking section lies between the Chambersberg and the Belchenflue, where the road had to be built into the rocks. Further construction works worthy of note are the drystone retaining walls and drainage and finally the many colourful cantonal coats of arms and regiment inscriptions which are a reminder of the builders. In many places, the well-kept monument to the craft of road building resembles the Alpine mountain passes and affords many vantage points with views to the Mittelland. The last vantage point is on the Belchenflue.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/IVS_05_02_Belchensuedstr.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/IVS_05_02_Belchensuedstr.jpg"],"photo_gallery_big":[""],"photo_gallery_copyright":[""],"photo_gallery_author":[""],"name":"Bundesinventar der historischen Verkehrswege der Schweiz (IVS)","name_2":null,"street":" ","zip":" ","place":" ","tel":" ","fax":null,"email":" ","url1_link":"https://www.ivs.admin.ch","x_coordinate":628580.085347761,"y_coordinate":245850.45902431657,"change_date":null,"id":639,"r_key":639,"type":"Sight","url_sightseeing":"https://s.geo.admin.ch/6fb1585848","touristic_region":14}}