{
  "type": "Feature",
  "id": 642,
  "geometry": {
    "type": "Point",
    "coordinates": [
      46.47743708803032,
      8.368119016871074
    ]
  },
  "properties": {
    "land": null,
    "category": "all",
    "language": "en",
    "title": "Obergesteln–Griespass",
    "abstract": "The Greispass has been an important north-south link from the Bernese Oberland and the Valais to Italy since the 13th century. At that time, Walser folk migrated out of Goms into Pomat. The road was developed for merchants at the end of the 14th century.",
    "description": "The section between Obergesteln and Griespass forms the key southern section of the Alpine transit link over the Grimsel and Gries passes. The Griespass is significant in two respects in terms of traffic history. On the one hand it enabled the Walser settlers to maintain contact with German-speaking Goms. On the other, it linked the markets in Valle d'Ossola with those in the eastern Bernese Oberland and Central Switzerland.\n\nIn terms of traffic volume, the crossing never achieved the same status as the Gotthard, Grossen St. Bernhard and Graubunden passes. Thus the pass «Uber Gries», mentioned by chronicler Sebastian Münster as early as 1545, was never developed to the extent of the neighbouring Nufenenpass and so remained reserved for hikers. It’s said that this was the route once taken by Matthäus Schiner, former minister of Ernen and Bishop of Sitten, who grew up in Mühlebach, when he travelled to Rome as a future cardinal. Cattle and\n\ncheese were the main items transported from north to south along the trading route.",
    "highlights": null,
    "foto": "https://images0.schweizmobil.ch/image/IVS_06_03_Ladsteg.jpg",
    "photo_gallery": [
      "https://images0.schweizmobil.ch/image/IVS_06_03_Ladsteg.jpg"
    ],
    "photo_gallery_big": [
      ""
    ],
    "photo_gallery_copyright": [
      ""
    ],
    "photo_gallery_author": [
      ""
    ],
    "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
    "name_2": null,
    "street": "",
    "zip": "",
    "place": "",
    "tel": "",
    "fax": null,
    "email": "",
    "url1_link": "https://www.ivs.admin.ch",
    "x_coordinate": 671380.0477875295,
    "y_coordinate": 147769.75013272237,
    "change_date": null,
    "id": 642,
    "r_key": 642,
    "type": "Sight",
    "url_sightseeing": "https://s.geo.admin.ch/6fb16e0dd0",
    "touristic_region": 11
  }
}