{
  "type": "Feature",
  "id": 643,
  "geometry": {
    "type": "Point",
    "coordinates": [
      46.53772396698622,
      8.940177321172923
    ]
  },
  "properties": {
    "land": null,
    "category": "all",
    "language": "en",
    "title": "Lavòrceno–Stübiè di quà",
    "abstract": "Owing to its location and poor access, Val Campo has long been an area from which people migrate. The villages in the municipal area of Campo could only be reached by mule track until finally a road was built in 1891 – but what a road!",
    "description": "High above Brenno della Greina runs a road that is only a little over one century old. But because of its spectacular construction, the road cut into the rocks of the Toira is perceived to be much older. In 1958 a tunnel was built for the construction of the Luzzone dam. Thus the road between Olivone and Campo, which had been travelled for over 50 years, became little used for traffic.\n\nThe road begins in Lavòrceno, part of the village of Olivone located to the west of the river. It runs partly in semi-galleries and enclosed by retaining and parapet walls to the northern entrance of the tunnel. Located there under the cliffs is a wayside chapel, where it was traditional to either ask for a blessing before travelling through the gorge, or to stop to give thanks for a successful passage.\n\nThe road could not halt the migration from the valley but the number of holiday homes increased, thanks to the installation of touristic facilities such as the ski lift in Campo. The village also serves as departure point for the mule track to the Passo del Lucomagno as well as the crossing over the Greina high plateau.",
    "highlights": null,
    "foto": "https://images0.schweizmobil.ch/image/IVS_06_04_Lavorceno.jpg",
    "photo_gallery": [
      "https://images0.schweizmobil.ch/image/IVS_06_04_Lavorceno.jpg"
    ],
    "photo_gallery_big": [
      ""
    ],
    "photo_gallery_copyright": [
      ""
    ],
    "photo_gallery_author": [
      ""
    ],
    "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
    "name_2": null,
    "street": "",
    "zip": "",
    "place": "",
    "tel": "",
    "fax": null,
    "email": "",
    "url1_link": "https://www.ivs.admin.ch",
    "x_coordinate": 715179.9576211233,
    "y_coordinate": 155150.13158097863,
    "change_date": null,
    "id": 643,
    "r_key": 643,
    "type": "Sight",
    "url_sightseeing": "https://s.geo.admin.ch/6fb167f4e9",
    "touristic_region": 12
  }
}