{
    "type": "Feature",
    "id": 644,
    "geometry": {
        "type": "Point",
        "coordinates": [
            47.069226699654116,
            7.668485309189458
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Brüelhohle (Heimiswil)",
        "abstract": "The route between Heimiswil and Heimismatt passes an impressive sunken cart track. The so-called Brüelhohle is a rare example of this type of path. In addition, one of the oldest trees in Switzerland stands on the edge of the path at Gärstler.",
        "description": "The link from Heimiswil to Heimismatt is recorded on a map from 1845 as a «cart or mule track». Today the stretch is mostly asphalted, except for the section between Brüel and Wangelen, which for the most part is a distinctive sunken cart track.\n\nThe most striking point is the Brüelhohle at the beginning of the section, hewn out of sandstone, around 60 metres long and 2 metres deep. The walls have been hewn out vertically. The surface of the path is of sandstone and still shows traces of cart tracks in places. Vestiges of older path levels, beam holes and engraved crosses can still be made out on the walls. The function of the Brüelhohle is most probably linked to the quarry at its northern end. The surface of today’s hiking path is normally 2 to 2.5 metres wide and thus reveals its former function as a cart track. In the middle of the forest the main path is accompanied by a parallel, earlier abandoned track.\n\nWorthy of note along the way: a linden tree with a 1.5 metre diameter trunk in Heimiswil and an around 1000-year-old yew tree at Gärstler. The yew tree is 15 metres high and considered one of the oldest trees in Switzerland. It has been under a conservation order since 1934.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/IVS_08_04_EibeHeimiswil.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/IVS_08_04_EibeHeimiswil.jpg"
        ],
        "photo_gallery_big": [
            ""
        ],
        "photo_gallery_copyright": [
            ""
        ],
        "photo_gallery_author": [
            ""
        ],
        "photo_gallery_abstract": [
            ""
        ],
        "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
        "name_2": null,
        "street": " ",
        "zip": " ",
        "place": " ",
        "tel": " ",
        "fax": null,
        "email": " ",
        "url1_link": "https://www.ivs.admin.ch",
        "x_coordinate": 617459.7603735238,
        "y_coordinate": 213160.04409445726,
        "change_date": null,
        "id": 644,
        "r_key": 644,
        "type": "Sight",
        "url_sightseeing": "https://s.geo.admin.ch/6fb15c1105",
        "touristic_region": 6,
        "canton": 12
    }
}