{
  "type": "Feature",
  "id": 649,
  "geometry": {
    "type": "Point",
    "coordinates": [
      47.2068911507887,
      8.544068759144459
    ]
  },
  "properties": {
    "land": null,
    "category": "all",
    "language": "en",
    "title": "Baar–Sihlbrugg",
    "abstract": "The track from Zug over the Sihlbrücke bridge towards Horgen and Zurich was the most important highway in Canton Zug from the Late Middle Ages into the second half of the 18th century. The cart traffic has left a system of deep sunken paths at Breitholz.",
    "description": "The mule track has been paved since the High Middle Ages. The most important goods transported were salt, wine, metal and cattle. The section in the area of the steep climb at Breitholz is clearly marked by transport damage. One of the main reasons for the creation of sunken paths was braking. Even into the 19th century, brake mechanisms such as brake shoes and brake rods damaged the paths and gradually made them deeper. The section around Breitholz was repeatedly bemoaned for its impassable state.\n\nThe departure point for the ascent at Breitholz was formed by the «Römerbrüggli» (Roman bridge), however, the arched bridge made of rough stones dates from the 17th century at the earliest. Between Litti-, Lissi- and Walterswilerbach the sunken track system climbs through the Breitholz terrain for about 700 metres in the direction of Sihlbrugg. Twelve distinct traces of adjacent tracks can be seen in the loose material but because of erosion only fragments are preserved. The sunken paths are up to five metres deep.\n\nThe route was also endangered by political disputes between Baar Municipality and the city of Zug on its control. This was first solved with the introduction of roadway regulations in 1838. From the 1850s, the difficult ascent was bypassed with a new section along the Baarburg mountain range.",
    "highlights": null,
    "foto": "https://images0.schweizmobil.ch/image/IVS_47_Roemerbrueggli.jpg",
    "photo_gallery": [
      "https://images0.schweizmobil.ch/image/IVS_47_Roemerbrueggli.jpg"
    ],
    "photo_gallery_big": [
      ""
    ],
    "photo_gallery_copyright": [
      ""
    ],
    "photo_gallery_author": [
      ""
    ],
    "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
    "name_2": null,
    "street": "",
    "zip": "",
    "place": "",
    "tel": "",
    "fax": null,
    "email": "",
    "url1_link": "https://www.ivs.admin.ch",
    "x_coordinate": 683749.8656737476,
    "y_coordinate": 229029.52956207906,
    "change_date": null,
    "id": 649,
    "r_key": 649,
    "type": "Sight",
    "url_sightseeing": "https://s.geo.admin.ch/6fb1570b00",
    "touristic_region": 3
  }
}