{
    "type": "Feature",
    "id": 65,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.61381309148812,
            9.262449816338732
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "On the «Polenweg» over the Tomülpass",
        "abstract": "A noteworthy Alpine road leads from Turrahus at the rear of the Safiental valley over the Tomülpass to Alp Tomül. Built in the 1940s by Polish internees, it is part of the link between Safien and Vals.",
        "description": "It’s possible that the Tomülpass was originally used by local Romansh inhabitants for the cultivation of their alps. After 1300, with the immigration of the Walsers, the pass gained importance as a link between the Walser communities in the Valser and Safiental valleys. The link over the Tomülpass, as well as those over the Safier and Valser mountains and the Glaspass, were also important because towards the Vorderrhein, the Safien and Walsertal valleys were separated by deep gorges. These only became more or less safe to negotiate when the road was built in around 1880.\n\nThe eastern ascent from the Safiental valley to Tomülpass and Alp Tomül was upgraded into a road suitable for light motor vehicles in the 1940s. A significant role in construction was played by interned Polish soldiers, who during the 2nd World War carried out work on national defences, road and bridge construction as well as farming.\n\nThe 2.5 metre-wide road first leads along the slope from Alp Tomül to the pass head with views of the impressive Pizzas d’Anaros. The descent into the Safiental valley leads over Alpine pastures to Turrahus. The steeper sections are mastered with hairpin bends. In these areas the Polenweg road has drystone walling and resembles a classic pass road. In some places, the road surface is reinforced with rugged paving stones.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/IVS_43_Tomuel.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/IVS_43_Tomuel.jpg"
        ],
        "photo_gallery_big": [
            ""
        ],
        "photo_gallery_copyright": [
            ""
        ],
        "photo_gallery_author": [
            ""
        ],
        "photo_gallery_abstract": [
            ""
        ],
        "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
        "name_2": null,
        "street": " ",
        "zip": " ",
        "place": " ",
        "tel": " ",
        "fax": null,
        "email": " ",
        "url1_link": "https://www.ivs.admin.ch",
        "x_coordinate": 739699.7106257939,
        "y_coordinate": 164130.35840257726,
        "change_date": null,
        "id": 65,
        "r_key": 65,
        "type": "Sight",
        "url_sightseeing": "https://s.geo.admin.ch/6fb16f3a2a",
        "touristic_region": 1,
        "canton": 2
    }
}