{
    "type": "Feature",
    "id": 653,
    "geometry": {
        "type": "Point",
        "coordinates": [
            47.138743205048364,
            9.144408013196156
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Hinterbetlis–Amden",
        "abstract": "A well-preserved sunken path leads from Hinterbetlis to Amden. The considerable amount of traditional path substance and its landscape-shaping function at the lower part of the Vorder-Berg have awarded it national importance.",
        "description": "The route leads from the Amden hamlet of Hinterbetlis via Gadmen and Hofstetten to Amden/Vorder-Berg. The path is considered to be the oldest link from Walenseetal valley to Amden and is one of the few well-kept sunken paths in the southern part of Canton St. Gallen. Settlement evidence records that a link existed between Betlis and Amden at the latest by the Late Middle Ages.\n\nThe path masters a height of 400 metres over a distance of two kilometres. The route along the slopes leads across the steep terrain of the Betlisbergwald forest to reach the terrace of Amden. From the Sellbach crossing to Gadmen, today’s hiking trail is a continuous sunken path bordered by natural stone walls. The climb up to Gadmen is made via the lower part of the Vorder-Berg. The path is 1.5 to 2 metres wide at this point. In some places the surface is made of stair-like staggered paving with long blocks of stone. From Sellbach, both sides of the path are almost constantly bordered by natural stone walls. The one-metre-high walls are partly free standing, and partly retaining walls. In the upper section, the walls on both sides are made of stones gathered in the vicinity. The border to the west has hedgerows and less steeply set rocks and slabs.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/IVS_68_Sellbach.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/IVS_68_Sellbach.jpg"
        ],
        "photo_gallery_big": [
            ""
        ],
        "photo_gallery_copyright": [
            ""
        ],
        "photo_gallery_author": [
            ""
        ],
        "photo_gallery_abstract": [
            ""
        ],
        "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
        "name_2": null,
        "street": "",
        "zip": "",
        "place": "",
        "tel": "",
        "fax": null,
        "email": "",
        "url1_link": "https://www.ivs.admin.ch",
        "x_coordinate": 729390.1455652141,
        "y_coordinate": 222269.46873716835,
        "change_date": null,
        "id": 653,
        "r_key": 653,
        "type": "Sight",
        "url_sightseeing": "https://s.geo.admin.ch/6fb164ec5f",
        "touristic_region": 2,
        "canton": 23
    }
}