{
  "type": "Feature",
  "id": 659,
  "geometry": {
    "type": "Point",
    "coordinates": [
      47.25122899188248,
      7.18342286796633
    ]
  },
  "properties": {
    "land": null,
    "category": "all",
    "language": "en",
    "title": "La Rouge Eau (Saicourt)",
    "abstract": "A path that at one time must have seen considerable cart traffic leads from Tavannes to Glovelier. Deep tracks cut into the surface of the path point to this mode of transport, with an ox pulling a two-wheeled cart.",
    "description": "The section from Tavannes to Glovelier forms a part of the route from Bern via Aarberg, Nidau and Biel to Porrentruy and France. A route over the Jura into the Delsberg Valley already existed in Roman times; however, it is impossible to prove the existence of a Roman road between Tavannes and Glovelier.\n\nImpressive traces of cart transport are found in particular around La Rouge Eau. The path consists mainly of an indistinct, little-used sunken path in open pastureland, its surface for the most part overgrown with grass. The grass hides a cart track, which at the beginning of this section has been exposed by the Canton Bern Archaeological Department for a distance of 15 metres. The stretch is sunk up to 50 cm deep with a track width of 107 cm. The path forks after 350 metres. Traces of four sunken paths suggest continuations towards the north and west.\n\nThe stretch through the forest is little used. Here too, remains of cart tracks are visible between the loose earth. The exposed section now forms part of an educational trail.",
    "highlights": null,
    "foto": "https://images0.schweizmobil.ch/image/IVS_91_GeleisestrLaRougEau.jpg",
    "photo_gallery": [
      "https://images0.schweizmobil.ch/image/IVS_91_GeleisestrLaRougEau.jpg"
    ],
    "photo_gallery_big": [
      ""
    ],
    "photo_gallery_copyright": [
      ""
    ],
    "photo_gallery_author": [
      ""
    ],
    "name": "Bundesinventar der historischen Verkehrswege der Schweiz (IVS)",
    "name_2": null,
    "street": "",
    "zip": "",
    "place": "",
    "tel": "",
    "fax": null,
    "email": "",
    "url1_link": "https://www.ivs.admin.ch",
    "x_coordinate": 580680.0083676217,
    "y_coordinate": 233400.3057524359,
    "change_date": null,
    "id": 659,
    "r_key": 659,
    "type": "Sight",
    "url_sightseeing": "https://s.geo.admin.ch/6fb166e7a7",
    "touristic_region": 8
  }
}