{"type":"Feature","id":687,"geometry":{"type":"Point","coordinates":[47.26097961958156,6.951617604149969]},"properties":{"land":null,"category":"all","language":"en","title":"Doubs Canoë","abstract":"The Doubs is the green border of Switzerland in more ways than one. On the one hand it actually is a border and on the other, it truly is a magical green and wild river landscape, with a naturalness seldom seen in Switzerland.","description":"On Switzerland’s western border is a deep valley with a river landscape of outstanding beauty and naturalness. The picturesque high plateau of the Franches Montagnes changes abruptly into steep mountain slopes to fall to the valley of the Doubs. Because of the sparse population and difficult terrain, the course of the river has remained in its natural state, an extremely rare attribute these days. The Doubs meanders freely and mostly peacefully along the valley floor, becoming faster and wilder in a few places.\n\nThe damp climate allows lush green vegetation to thrive; even the stones are completely covered with moss. A rich variety of animal life can be observed in this fertile idyll. A reason why the Doubs is also very popular with anglers.\n\nBecause of the strict nature conservation regulations and agreements with fishing authorities as well as the rapid flow in places, canoeing on these waters is only recommended with a professional guide. This natural paradise is fragile and deserves responsible and careful use.\n\nBeware: Only as guided canoe tour with professional provider.","highlights":null,"foto":"https://images.schweizmobil.ch/image-small/KL_85_00_aK.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/KL_85_00_a.jpg","https://images.schweizmobil.ch/image/KL_85_00_b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Jura Tourisme","name_2":null,"street":"Place Roger Schaffter","zip":"2882","place":"St-Ursanne","tel":"+41 (0)32 432 41 90","fax":null,"email":"info@juratourisme.ch","url1_link":"https://www.juratourisme.ch","x_coordinate":563139.6112954982,"y_coordinate":234567.54819559946,"change_date":null,"id":687,"r_key":687,"type":"Sight","url_sightseeing":"https://www.kanuland.ch/en/services/bookable-rafting-offers-doubs-canoe.html","touristic_region":8,"canton":24}}