{
  "type": "Feature",
  "id": 711,
  "geometry": {
    "type": "Point",
    "coordinates": [
      47.35113096284555,
      8.490342062309177
    ]
  },
  "properties": {
    "land": null,
    "category": "all",
    "language": "en",
    "title": "Biketrail Triemli",
    "abstract": "Biketrail Triemli is a single lane mountain bike trail. It commences by the conspicuous broadcasting antenna on the Uetliberg and, along a 3500-meter length, leads down the northern flank to Triemli.",
    "description": "On a width between 60 to120 centimetres, you wind your way along over 110 bends and a 350-meter climb in altitude as you head direction Zurich. The average drop is around 10%, you can therefore ride all the way to bottom.\n\nThe mostly clay-like subsoil in the woods absorbs much water when it rains, leaving the trail rather slippery even a couple of days later. Classed as red/difficult, use of this bike trail necessitates a good mountain bike and experienced as well as confident rider.\n\nZürich's home mountain is a popular place for both bikers and pleasure seekers. It's therefore extremely important you stick to the rules and, as a biker, make your way solely along the biking paths. Signposted boards mark the way.\n\nHalf way along the path you come across the Hohensteinplatz – a spot easily reached and a spacious place to grill - as well as a great meeting place also for non-bikers!\n\nAttention: Bicycles (even in TranZBag) are not permitted on the S10 Uetliberg railway between Uitikon Waldegg and Uetliberg. Violations are subject to a penalty of CHF 100. Transportation of dirty bikes may be refused if there is a risk of soiling passengers’ clothes and/or the vehicle.",
    "highlights": null,
    "foto": "https://images0.schweizmobil.ch/image/Biketrail_Triemli_DSC03933.jpg",
    "photo_gallery": [
      "https://images0.schweizmobil.ch/image/Biketrail_Triemli_DSC03933.jpg",
      "https://images0.schweizmobil.ch/image/biketrail_triemli_3.jpg",
      "https://images0.schweizmobil.ch/image/Biketrail_Triemli_DSC03930.jpg",
      "https://images0.schweizmobil.ch/image/Biketrail_Triemli_DSC03931.jpg"
    ],
    "photo_gallery_big": [
      "",
      "",
      "",
      ""
    ],
    "photo_gallery_copyright": [
      "",
      "",
      "",
      ""
    ],
    "photo_gallery_author": [
      "",
      "",
      "",
      ""
    ],
    "name": "Grün Stadt Zürich",
    "name_2": null,
    "street": "Beatenplatz 2",
    "zip": "8001",
    "place": "Zürich",
    "tel": "+41 (0)44 412 27 68",
    "fax": null,
    "email": "",
    "url1_link": "https://www.stadt-zuerich.ch/biken",
    "x_coordinate": 679464.5773794798,
    "y_coordinate": 245008.60173879136,
    "change_date": null,
    "id": 711,
    "r_key": 711,
    "type": "Sight",
    "url_sightseeing": "https://www.stadt-zuerich.ch/biken",
    "touristic_region": 3
  }
}