{
    "type": "Feature",
    "id": 72,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.159072823878844,
            8.764282121165218
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Monte Verità - Ascona",
        "abstract": "Monte Verità is set amidst the hills overlooking Ascona and Lake Maggiore. From the very beginning it has been a magnet for the convergence of ideas, movements, experiments and historical personages, all of which are being commemorated with a modern project.",
        "description": "The fascinating history of Monte Verità began in 1900 when a small group of idealists from Germany settled on the hilltop above Ascona. Their vision was to start a new self-sufficient life, an ideal society based on the principles of freedom, simplicity, a spirit of cooperation and living on a vegetarian diet. During this time huts and houses for various use were built and also a sanatorium emerged. In 1927 the Monte Verità changed hands with the arrival of Baron Edward Freiherr Von der Heiydt, marking the beginning of a very fertile period on every aspect of the place. During this time the Monte Verità attracted cultural, social, political and economic activities, bringing fame and prestige to the entire region. Numerous artists, intellectuals and philosophers spent various periods of time at the Monte Verità among them, Carl Gustav Jung, Erich Maria Remarque, Hermann Hesse, Filippo Franzoni, Jean Arp, Marianne Werefkin.\n\nToday's hotel Monte Verità was constructed between 1927 and 1929 in pure Bauhaus style. In 1956 the Baron donated the property of Monte Verità to the Canton of Ticino requesting that the latter turn it into a cultural centre to host all sorts of international events. His wish was fulfilled in 1989, when a private foundation was set up with a view to organize seminars and congresses of international renown.\n\nAlso of great interest is the park, with a rich variety of exotic plants and the tea plantation with the Japanese tea house.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/12725_Monte_Verita_Ascona_1a1.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/12725_Monte_Verita_Ascona_1a1.jpg",
            "https://images.schweizmobil.ch/image/12725_Monte_Verita_Ascona_2b1.jpg"
        ],
        "photo_gallery_big": [
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            ""
        ],
        "name": "Ascona-Locarno Turismo",
        "name_2": null,
        "street": "Viale Papio 5",
        "zip": "6612",
        "place": "Ascona",
        "tel": "+41 (0)848 091 091",
        "fax": null,
        "email": "info@ascona-locarno.com",
        "url1_link": "https://www.ascona-locarno.com",
        "x_coordinate": 702399.7005944406,
        "y_coordinate": 112820.33838821361,
        "change_date": null,
        "id": 72,
        "r_key": 72,
        "type": "Sight",
        "url_sightseeing": "https://www.ascona-locarno.com/en/commons/details/Percorso-museale-Monte-Verit%e0/2752.html",
        "touristic_region": 12,
        "canton": 19
    }
}