{
    "type": "Feature",
    "id": 731,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.16137058012074,
            8.792045876448254
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Falconeria Locarno",
        "abstract": "Spectacular shows with birds of prey like eagles, hawks and owls. Experience a close encounter with majestic birds of prey at the Falconry in Locarno, where you will be able to observe and photograph eagles, hawks, owls and vultures.",
        "description": "Nowadays, professional falconers provide the opportunity to attend to real representations with birds of prey showing their acrobatic flights, in an effort to renew interest in the art of falconry, which for many centuries has fascinated mankind. During the show, while the birds are flying, the falconer recounts the history of falconry and explains the important role of predators in maintaining the balance of the entire ecosystem.\n\nThe plays are performed with great passion by falconers who do not just fly falcons but also eagles, owls, hawks, vultures and other birds of prey explains the peculiarities and characteristics of each species and describes their habitat. \n\nThese beautiful birds, flying free, will lead you into a dimension where man and nature meet, in a natural and animal friendly place. Let yourself be carried away into another dimension, far from the stress of daily life. Enjoy the breathtaking show! Duration of the Birds of prey flight representation and horseback riding is about 45 minutes.\n\nCome and visit us any time. We provide sheltered seating, both for the sunny summer days or the few rainy ones (in winter heated seats).",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/Falconeria_Locarno_FALC1.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/Falconeria_Locarno_FALC1.jpg",
            "https://images.schweizmobil.ch/image/Falconeria_Locarno_FALC2.jpg",
            "https://images.schweizmobil.ch/image/Falconeria_Locarno_FALC3.jpg",
            "https://images.schweizmobil.ch/image/Falconeria_Locarno_FALC4.jpg"
        ],
        "photo_gallery_big": [
            "",
            "",
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            "",
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            "",
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            "",
            "",
            ""
        ],
        "name": "Falconeria Locarno",
        "name_2": null,
        "street": "Via delle Scuole 12",
        "zip": "6600",
        "place": "Locarno",
        "tel": "+41 (0)91 751 95 86",
        "fax": null,
        "email": "info@falconeria.ch",
        "url1_link": "https://www.falconeria.ch",
        "x_coordinate": 704539.4047560237,
        "y_coordinate": 113112.59407989969,
        "change_date": null,
        "id": 731,
        "r_key": 731,
        "type": "Sight",
        "url_sightseeing": "https://www.falconeria.ch",
        "touristic_region": 12,
        "canton": 19
    }
}