{"type":"Feature","id":765,"geometry":{"type":"Point","coordinates":[47.64878422527014,9.189008725481882]},"properties":{"land":null,"category":"all","language":"en","title":"Seemuseum Kreuzlingen","abstract":"The Lake Museum showcases both the history and present of shipping and fishing on Lake Constance, plus further fascinating lake-related topics. The permanent exhibition is enriched with special exhibitions, events and offers for schools.","description":"Since 1993 the former granary of the Augustinians, which dates back to 1680, has housed the only museum of shipping and fishing within Eastern Switzerland and Southwestern Germany. In historic rooms, a large exhibition space spanning 1,500 square metres invites visitors to discover and explore. In addition, the Lake Museum doubles up as a café, event and conference venue.\n\nThe Lake Museum is nestled in Seeburg Park, one of the largest and most charming parks by the lake, boasting valuable buildings, such as Seeburg Castle and the Lake Museum (Kornschütte - German for 'granary'). In addition, there are a wildlife park, small nature reserves and restaurants. Open usable and rest areas invite you to stay and take a walk.\n\nThe routes to the museum are appealing: it is a 10-minute walk from Kreuzlingen-Hafen train station or 25 minutes from Constance train station. It is located only a few metres from Lake Constance cycle trail. A boat trip to Kreuzlingen is impressive: be it on the Obersee (upper lake), the Untersee (lower lake) or the Rhine - from Schaffhausen via Stein am Rhein, Reichenau Island and Constance.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/Kreuzlingen_Seemuseum_Aussen_2013.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/Kreuzlingen_Seemuseum_Aussen_2013.jpg","https://images0.schweizmobil.ch/image/Kreuzlingen_Seemuseum_Cafe_2013.jpg","https://images0.schweizmobil.ch/image/Kreuzlingen_Seemuseum_Innen_1_2013.jpg","https://images0.schweizmobil.ch/image/Kreuzlingen_Seemuseum_Innen_2_2013.jpg","https://images0.schweizmobil.ch/image/Kreuzlingen_Seemuseum_Segelschiffe_2013.jpg"],"photo_gallery_big":["","","","",""],"photo_gallery_copyright":["","","","",""],"photo_gallery_author":["","","","",""],"name":"Stiftung Seemuseum","name_2":null,"street":"Seeweg 3","zip":"8280","place":"Kreuzlingen","tel":"+41 (0)71 688 52 42","fax":null,"email":"info@seemuseum.ch","url1_link":"https://www.seemuseum.ch","x_coordinate":731508.2468953955,"y_coordinate":279037.77553215885,"change_date":null,"id":765,"r_key":765,"type":"Sight","url_sightseeing":"https://www.seemuseum.ch","touristic_region":2}}