{"type":"Feature","id":766,"geometry":{"type":"Point","coordinates":[47.560886114226435,8.917020190937983]},"properties":{"land":null,"category":"all","language":"en","title":"Plättli Zoo","abstract":"Since 1958, Plättli Zoo in Frauenfeld has been a permanent feature of the cityscape of Frauenfeld. The zoo exhibits approximately 40 animal species from around the world and looks after 200 animals. The zoo is primarily known as a destination for families and for its family-friendly atmosphere.","description":"Plättli Zoo was established over 60 years ago. Walter Mauerhofer sen. and his wife bought Plättli restaurant, which is primarily used by day visitors, and its affiliated farm. Soon the first donkey and exotic birds were taken in. The zoo gained international fame through a number of breeding successes and predator taming. Today the breeding line of the Barbary lion from Plättli Zoo is still represented in a number of renowned zoos. Since 1993 this enterprise has been managed by the Mauerhofer siblings.\n\nThe greatest crowd-pleasers include the Barbary lions and the pumas. Both successfully bred offspring in 2015. With Barbary apes and chimpanzees, the zoo also has apes that you can watch for hours. Various parrots invite you to stay in exotic surroundings. For children there is a petting zoo with goats, sheep and ponies that can be fed with feed sold by the zoo.\n\nAfter a visit to the zoo, the family-friendly barbecue area and affiliated restaurant invite you to stay for a bite to eat. The spacious playground makes the children's hearts beat faster. Why not combine the trip to the zoo with a hike to Stählibuckturm (observation tower) high above Frauenfeld? The bus stop located directly in front of the entrance to the zoo and the large free car park allow for easy access.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/Frauenfeld_PlaettliZoo_Berberaffe_2015.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/Frauenfeld_PlaettliZoo_Berberaffe_2015.jpg","https://images0.schweizmobil.ch/image/Frauenfeld_PlaettliZoo_BerberloeweLisa_2015.jpg","https://images0.schweizmobil.ch/image/Frauenfeld_PlaettliZoo_KamelShila_2015.jpg","https://images0.schweizmobil.ch/image/Frauenfeld_PlaettliZoo_Lamaherde_2015.jpg","https://images0.schweizmobil.ch/image/Frauenfeld_PlaettliZoo_Schleiereule_2015.jpg"],"photo_gallery_big":["","","","",""],"photo_gallery_copyright":["","","","",""],"photo_gallery_author":["","","","",""],"name":"Plättli Zoo AG","name_2":null,"street":"Hertenstrasse 41","zip":"8500","place":"Frauenfeld","tel":"+41 (0)52 720 81 91","fax":null,"email":"info@plaettli-zoo.ch","url1_link":"https://www.plaettli-zoo.ch","x_coordinate":711260.3156155371,"y_coordinate":268845.3013688966,"change_date":null,"id":766,"r_key":766,"type":"Sight","url_sightseeing":"https://www.plaettli-zoo.ch","touristic_region":2}}