{"type":"Feature","id":79,"geometry":{"type":"Point","coordinates":[46.68425710181709,7.894679693614181]},"properties":{"land":null,"category":"all","language":"en","title":"Bönigen, a village of woodcarved houses","abstract":"Bönigen on the south side of Lake Brienz includes an area of national importance with 16th to 19th century wooden houses in the centre of the village that have always been spared destruction by fire.","description":"Bönigen's richly decorated homes are quite unique. Dating from 1549, a large number of these buildings spanning all eras have been preserved within a compact area. The traditional dwellings have escaped the ravages of fire and of those who would seek to renovate or profiteer. The houses, which in many cases bear their dates of construction, document the history of the settlement.\n\nAs you come up from the lake, you will see the original village to the left of the main road where the land gently rises to meet the wooded mountain. Here the buildings stand closely side by side along the narrow streets that once radiated from the centrally located Brunnenplatz out toward the fields. As the meadows, fields, pastures and forests were the source of Bönigen's livelihood in times past, the villagers were reluctant to surrender new land for construction. Up until the 18th century, the settlement on the south side was also often plagued by the rising waters of the Lütschine. It was only when this was finally tamed that people started building more elaborate homes on the alluvial land.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/11520_Boenigen_beschnitzten_Haeuser_1a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/11520_Boenigen_beschnitzten_Haeuser_1a.jpg","https://images0.schweizmobil.ch/image/11520_Boenigen_beschnitzten_Haeuser_2b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Bönigen-Iseltwald Tourismus","name_2":null,"street":"Seestrasse 6","zip":"3806","place":"Bönigen","tel":"+41 (0)33 822 29 58","fax":null,"email":"mail@boenigen-iseltwald.ch","url1_link":"https://www.boenigen.ch","x_coordinate":634889.8083854162,"y_coordinate":170439.86559047026,"change_date":null,"id":79,"r_key":79,"type":"Sight","url_sightseeing":"https://www.boenigen.ch","touristic_region":6}}