{"type":"Feature","id":801,"geometry":{"type":"Point","coordinates":[46.29400854771752,7.7839799687793105]},"properties":{"land":null,"category":"all","language":"en","title":"Lufu-Trail","abstract":"The Lufu trail is a downhill run with a descent of 600 metres from Eischoll to Turtig down in the valley. It is ungroomed over long stretches and leads along a former hiking trail. Steep curves, waves, hollows and a few jumps provide the necessary excitement.","description":"From Turtig (near Raron), the cable car takes the mountain bikers quickly and comfortably to Eischoll, home of the rare flower of light. The village on the southern slope of the Rhone valley has a beautiful village centre with a striking church and offers a great view of the Bietschhorn - and for all downhill fans, a freeride run back to Turtig.\n\nYou start directly at the top station. The single trail winds its way down into the valley on worn-out hiking paths and partly on newly constructed sections. Many hairpin bends have been converted into fluid steep curves. In addition, several waves, hollows and small jumps spice up the otherwise mostly natural route.\n\nThere are some technically challenging passages, but experienced bikers will be able to ride it in a fluid way. Apart from a more difficult section in the upper part, the Lufu downhill trail is classified with an intermediate level of difficulty. A short section near the football field is paved. Upon arrival in Turtig, Eischoll can be reached in eight minutes by cable car - and the freeride downhill fun can start all over again.","highlights":null,"foto":"https://images0.schweizmobil.ch/image-big/POI_Lufu_Trail_copyrightValaisWallisPromotion_2_g.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/POI_Lufu_Trail_copyrightValaisWallisPromotion_s.jpg","https://images0.schweizmobil.ch/image/POI_Lufu_Trail_copyrightValaisWallisPromotion_2_s.jpg"],"photo_gallery_big":["https://images0.schweizmobil.ch/image-big/POI_Lufu_Trail_copyrightValaisWallisPromotion_g.jpg","https://images0.schweizmobil.ch/image-big/POI_Lufu_Trail_copyrightValaisWallisPromotion_2_g.jpg"],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Eischoll Tourismus","name_2":null,"street":"Bähnlistrasse 5","zip":"3943","place":"Eischoll","tel":"+41 (0)27 934 24 43","fax":null,"email":"info@eischoll.ch","url1_link":"https://www.eischoll.ch","x_coordinate":626611.4733464218,"y_coordinate":127014.74196626867,"change_date":null,"id":801,"r_key":801,"type":"Sight","url_sightseeing":"https://eischoll.ch/aktivitaten/biken/","touristic_region":11}}