{"type":"Feature","id":85,"geometry":{"type":"Point","coordinates":[46.80490839669972,9.414655145999818]},"properties":{"land":null,"category":"all","language":"en","title":"Alluvial zones near Rhäzüns","abstract":"The last extensive natural riparian landscape of the Alpenrhein is located near Rhäzüns. Typical alluvial zones change constantly.","description":"Long stretches of the Alpenrhein (Alpine section of the Rhine) have been straightened. However, it is possible to get an idea of how the mountain valley floors used to look near Rhäzuns.\n\nPeriodic flooding is a typical feature of natural alluvial landscapes. Each flood event results in a change in the river course, the deposition and transfer of bed load and formation of new river islands and meanders. Flood plains are dynamic and provide a wide variety of habitats for plants and animals. Pioneer species settle on the sediment islands and willow, alder and pine forests grow in more elevated locations.\n\nThe alluvial zones between Rothenbrunnen and Reichenau are among the last large natural riparian landscapes along the Rhine upstream of Lake Constance. However, the generation of hydroelectric power results in daily runoff fluctuations. This phenomenon, which is known as hydropeaking, constitutes a threat to the natural qualities of the alluvial landscape.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/2-AuenHinterrhein_Rhaezuens.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/2-AuenHinterrhein_Rhaezuens.jpg","https://images0.schweizmobil.ch/image/2_Auenlandschaft-Hinterrhei.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Bundesamt für Umwelt","name_2":null,"street":"und Naturdenkmäler von nationaler Bedeutung (BLN) ","zip":"BLN-Objekt-Nr. ","place":"1903","tel":"-","fax":null,"email":"bln@bafu.admin.ch","url1_link":"https://www.bafu.admin.ch/bln/","x_coordinate":750820.3597669067,"y_coordinate":185649.96338045428,"change_date":null,"id":85,"r_key":85,"type":"Sight","url_sightseeing":"http://www.bafu.admin.ch/bln","touristic_region":1}}