{"type":"Feature","id":868,"geometry":{"type":"Point","coordinates":[46.28620483485806,7.447849857260021]},"properties":{"land":null,"category":"all","language":"en","title":"Pumptrack Alaïa Chalet","abstract":"The Alaïa Chalet near Crans-Montana is a paradise for action sports enthusiasts. With an area of 5000 m2 it is the largest action sports centre in Switzerland’s Romandie region. It comprises three zones for various types of freestyle sports, including two pump tracks, which are open all year round. ","description":"This is where the dreams of freestyle athletes come true: the Alaïa Chalet offers a wide variety of possibilities to jump and roll and blow off steam within an area of 5000 m2. The centre is open all year round. It is divided into three zones: an indoor and an outdoor skate park and an action sports area. \n\nAn outdoor concrete pump track is available for mountain bikers. The design is flexible and allows various combinations. From the upper end you return to the start via the concrete snake run with lots of turns and rollers. Directly adjacent to it is a skate park with a bowl.\n\nIf you feel safe on the outside pump track, you should tackle the somewhat more challenging one inside. It is made of wood and consists of three loops, each for a different level, which all end in the vertical ramp. Both pump tracks are suitable for mountain bikes, BMX, skateboards, rollerblades, and scooters. This facility also features an indoor bowl and a Big Air with various starting plains and an airbag landing. \n\nNext door, in the gym, there are five trampolines to perfect your jumping technique as well as a tumbling area for cheerleading, acrobatics, parkour, and other aerial sports.","highlights":null,"foto":"https://images0.schweizmobil.ch/image-big/VS_Pumptrack_Alaia-Chalet_3_g.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/VS_Pumptrack_Alaia-Chalet_1_s.jpg","https://images0.schweizmobil.ch/image/VS_Pumptrack_Alaia-Chalet_2_s.jpg","https://images0.schweizmobil.ch/image/VS_Pumptrack_Alaia-Chalet_3_s.jpg"],"photo_gallery_big":["https://images0.schweizmobil.ch/image-big/VS_Pumptrack_Alaia-Chalet_1_g.jpg","https://images0.schweizmobil.ch/image-big/VS_Pumptrack_Alaia-Chalet_2_g.jpg","https://images0.schweizmobil.ch/image-big/VS_Pumptrack_Alaia-Chalet_3_g.jpg"],"photo_gallery_copyright":["Wolf Mike","Wolf Mike",""],"photo_gallery_author":["Wolf Mike","Wolf Mike",""],"name":"Alaia SA","name_2":null,"street":"Route de Crans 81","zip":"1978","place":"Lens","tel":"+41 (0)27 565 91 05","fax":null,"email":"info@alaia.ch","url1_link":"https://www.alaia.ch ","x_coordinate":600710.2666597946,"y_coordinate":126088.2775048753,"change_date":null,"id":868,"r_key":868,"type":"Sight","url_sightseeing":"https://www.valais.ch/en/activities/mountain-bike/pumptracks","touristic_region":11}}