{"type":"Feature","id":88,"geometry":{"type":"Point","coordinates":[47.36422220387778,7.154407567699625]},"properties":{"land":null,"category":"all","language":"en","title":"Saint-Ursanne on the Doubs","abstract":"The picturesque small town of Saint-Ursanne lies on the river Doubs. The river makes a wide bend here, forming an almost 30-kilometre-long stretch on Swiss territory. Switzerland’s rarest fish species can be found in this section of the Doubs: e.g. the apron or “King of the Doubs”.","description":"Saint-Ursanne is the canton of Jura’s third historical town after Porrentruy and Delémont. The small town on the river Doubs has a pitcturesque medieval townscape.\n\nA long stretch of the river Doubs forms the border between Switzerland and France. At Saint-Ursanne it flows into a pronounced bend which is located entirely on Swiss territory.\n\nThis section of the river is known as the Clos du Doubs, i.e. \"Doubs enclosure”. Long stretches of the river are difficult to access and have therefore remained very natural. Despite this, however, hydroelectric power plants have a negative impact on the river’s water regime. Thanks to a Swiss-French project, however, it has been possible to improve this situation significantly.\n\nOne of Switzerland’s rarest fish species lives in Swiss section of the Doubs: i.e. the apron or \"King of the Doubs”. The stock of this strictly protected species, which only occurs in the Rhone catchment area, was estimated at 80 to 160 adult specimens in 1999.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/6_Doubs-2-571065-239583.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/6_Doubs-2-571065-239583.jpg","https://images0.schweizmobil.ch/image/6_St.-Ursanne.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Bundesamt für Umwelt","name_2":null,"street":"und Naturdenkmäler von nationaler Bedeutung (BLN)","zip":"BLN-Objekt-Nr.","place":"1006","tel":"-","fax":null,"email":"bln@bafu.admin.ch","url1_link":"https://www.bafu.admin.ch/bln","x_coordinate":578529.6490364762,"y_coordinate":245970.01760007886,"change_date":null,"id":88,"r_key":88,"type":"Sight","url_sightseeing":"https://www.bafu.admin.ch/bln","touristic_region":8}}