{"type":"Feature","id":887,"geometry":{"type":"Point","coordinates":[46.76249410847383,7.6559859805207235]},"properties":{"land":null,"category":"all","language":"en","title":"Goldiwheel Trail","abstract":"From Goldiwil the trail meanders mostly through the forest down to Thun. Numerous jumps, rollers, berms, and root passages on the loose forest floor make sure there is plenty of action on the way. The long jump line in the lower section is a highlight. All elements are rideable or can be bypassed. The trail is designed for athletic and experienced riders.","description":"The name Goldiwheel Trail already tells you that it is connected with Goldiwil, the starting point of the fast-paced downhill. The village is located about 500 m above Thun. You can either climb up on your own or hop on the convenient bike shuttle in Thun. Once there, be sure to stop and enjoy the fantastic views of Lake Thun and the impressive threesome of the Eiger, Monch and Jungfrau mountains. \n\nThe Goldiwheel Trail is a blue track, flowing and rideable from top to bottom. Still, the red and black passages do require some biking experience. Difficult elements may be bypassed, if needed. The first part is a perfect warm-up. Flowing turns meander all the way down to the Geissental Valley. The short section along the road is followed by the long jump line, or in other words: various jumps, one after the other, each higher than the last. The first ones are suitable even for beginners. It is an awesome practice area, because there are a variety of exits and even an uphill trail. This is the way to cautiously advance from smaller to bigger jumps. \n\nThe tables reach between 4 and 11 m and all are either rideable or they can be bypassed. The grand finale of the jump line is an 11 m table jump, which requires a lot of experience and skill. A playful, fun section follows to end the ride. It was mostly built by hand and left in its natural state. The destination is located at Untere Wart in Thun. From here it takes just five minutes to get back to the bike shuttle. \n\n\nDifficulty: blue track (with red/black elements)\nLength: 2.2 km","highlights":null,"foto":"https://images.schweizmobil.ch/image-big/BE_Goldiwheeltrail_Goldiwil_1_g.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/BE_Goldiwheeltrail_Goldiwil_1_s.jpg","https://images.schweizmobil.ch/image/BE_Goldiwheeltrail_Goldiwil_2_s.jpg","https://images.schweizmobil.ch/image/BE_Goldiwheeltrail_Goldiwil_3_s.jpg"],"photo_gallery_big":["https://images.schweizmobil.ch/image-big/BE_Goldiwheeltrail_Goldiwil_1_g.jpg","https://images.schweizmobil.ch/image-big/BE_Goldiwheeltrail_Goldiwil_2_g.jpg","https://images.schweizmobil.ch/image-big/BE_Goldiwheeltrail_Goldiwil_3_g.jpg"],"photo_gallery_copyright":["","",""],"photo_gallery_author":["","",""],"photo_gallery_abstract":["","",""],"name":"Bikepark Thunersee","name_2":null,"street":"Untere Trüelmatt 4","zip":"3624","place":"Goldiwil","tel":"+41 (0)33 221 04 04","fax":null,"email":"marketing@bikepark-thunersee.ch","url1_link":"https://www.bikepark-thunersee.ch","x_coordinate":616604.404106109,"y_coordinate":179058.23676619245,"change_date":null,"id":887,"r_key":887,"type":"Sight","url_sightseeing":"https://bikepark-thunersee.ch/bikeparks_trails","touristic_region":6,"canton":12}}