{"type":"Feature","id":89,"geometry":{"type":"Point","coordinates":[47.42859095723274,7.986381818597211]},"properties":{"land":null,"category":"all","language":"en","title":"Between the Aare and the Rhine","abstract":"The landscapes in the Jura Mountains between the rivers Aare and Rhine are attractive and varied. They are not natural landscapes but cultural landscapes that have been shaped by man for centuries.","description":"Basle is linked to the major centres of the Swiss central plateau by the Hauenstein and Bözberg tunnel. Unfortunately, the journey by train through the Jura passes far too quickly to enable people to appreciate the area’s beauty. Thus, it is worth visiting the varied cultural landscape between the Aare and Rhine.\n\nA distinction is made between the Faltenjura (folded layers, partly in sequences) and the Tafeljura, which – as the name suggests – consists of tables or plateaus. These table-shaped high plateaus, which are dissected in part by deep valleys, were formed by the subsidence of the Rhine valley rift.\n\nForest mainly grows on the steep slopes and shallow ground, while meadows and pastures dominate the thicker and more fertile soils. Locations of natural interest with rare species can be found both in the shaded and damp northern slopes and the dryer southern slopes.\n\nThe \"Dreiklang” (\"Triad”) project – whose name refers to the Aare, Jura and Rhine – aims to inject new momentum into this largely rural region and strengthen the regional economy there.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/7_Im-Jura-zwischen-Aare_1.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/7_Im-Jura-zwischen-Aare_1.jpg","https://images0.schweizmobil.ch/image/7_Im-Jura-zwischen-Aare-und-Rhein-649994-256074.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Bundesamt für Umwelt","name_2":null,"street":"und Naturdenkmäler von nationaler Bedeutung (BLN)","zip":"BLN-Objekt-Nr.","place":"1017","tel":"-","fax":null,"email":"bln@bafu.admin.ch","url1_link":"https://www.bafu.admin.ch/bln","x_coordinate":641327.9883980353,"y_coordinate":253232.64762595017,"change_date":null,"id":89,"r_key":89,"type":"Sight","url_sightseeing":"http://map.bafu.admin.ch/","touristic_region":14}}