{
    "type": "Feature",
    "id": 9,
    "geometry": {
        "type": "Point",
        "coordinates": [
            46.98924322178498,
            7.200468577868185
        ]
    },
    "properties": {
        "land": null,
        "category": "all",
        "language": "en",
        "title": "Papiliorama",
        "abstract": "A tropical forest right in the heart of Fribourg. By daylight, vibrantly coloured butterflies flutter freely around you in a luxuriant tropical garden. By moonlight, discover the secret lives of a whole host of nocturnal animals.",
        "description": "The Papiliorama was born in the fertile minds of its creators, Maarten Bijleveld van Lexmond, a Dutch biologist, and his wife Catheline. Built originally in 1988 in the Canton of Neuchâtel, the first Papiliorama was destroyed by fire on 1st January 1995. Thanks to a nationwide solidarity movement, the Papiliorama was completed only nine months later that same year. Due to a lack of space in its original location, which prevented any extension, the Papiliorama moved in 2003 to Kerzers, in the canton of Fribourg, in the heart of the Three Lake region.\n\nSo how about a trip into the fascinating world of animal and plant diversity in our corner the planet - or a walk through our blossoming Amphitheatre with palms… amidst a colourful ballet presented by hundreds of butterflies and humming birds; or voyage of discovery into the mysterious night world of tropical America? All this is easily followed by a hike through the Shipstern Nature Reserve in Belize if you feel like it – or if you want to experience the poesy of a real meadow with native butterflies and natural aviary that's not a problem either. And if you feel like a little peace and quiet to relax and soak in the beautiful surroundings while the little ones let of steam, you’re in the right place too.\n\nPapiliorama is a charitable non-profit organisation, which aims at raising awareness about the fate of tropical forests and nature worldwide, by inviting its visitors in the heart of natural exhibits. A sister foundation of Papiliorama, the ITCF, protects in a very concrete way more than 40,000 hectares (400 km2) of pristine tropical nature in Belize, Central America.",
        "highlights": null,
        "foto": "https://images.schweizmobil.ch/image/8777_Papiliorama_2a.jpg",
        "foto_abstract": null,
        "photo_gallery": [
            "https://images.schweizmobil.ch/image/8777_Papiliorama_2a.jpg",
            "https://images.schweizmobil.ch/image/8777_Papiliorama_1b.jpg",
            "https://images.schweizmobil.ch/image/Papiliorma_2.jpg",
            "https://images.schweizmobil.ch/image/Papiliorma_1.jpg"
        ],
        "photo_gallery_big": [
            "",
            "",
            "",
            ""
        ],
        "photo_gallery_copyright": [
            "",
            "",
            "",
            ""
        ],
        "photo_gallery_author": [
            "",
            "",
            "",
            ""
        ],
        "photo_gallery_abstract": [
            "",
            "",
            "",
            ""
        ],
        "name": "Papiliorama",
        "name_2": null,
        "street": "Moosmatte 1",
        "zip": "3210",
        "place": "Kerzers FR",
        "tel": "+41 (0)31 756 04 61",
        "fax": null,
        "email": "contact@papiliorama.ch",
        "url1_link": "https://www.papiliorama.ch",
        "x_coordinate": 581882.6220287815,
        "y_coordinate": 204270.83245911176,
        "change_date": null,
        "id": 9,
        "r_key": 9,
        "type": "Sight",
        "url_sightseeing": "https://www.papiliorama.ch",
        "touristic_region": 13,
        "canton": 5
    }
}