{"type":"Feature","id":90,"geometry":{"type":"Point","coordinates":[46.80024504057815,9.234368376678134]},"properties":{"land":null,"category":"all","language":"en","title":"Parc la Mutta","abstract":"Falera is an ancient Celtic site of archaeological significance. In pre-historic-times people first began to settle here. Then around 3500 years ago it became a centre for trade, followed by astronomy and mathematics bound up with the Celtic cults.","description":"During the Bronze Age Falera further developed. In the course of time 34 megaliths were erected within a 400-metre area, making this the largest known centre of Celtic astronomy in Switzerland. In the last thirty years the Megaliths have been researched and, in some cases, set once more as standing-stones.\n\nThe most important row of standing stones is a line of six at equal distance to each other that point westward. Following this line the churches of Ladir and Ruschein fall directly into the same path, were other Celtic sites have also been found.\n\nA visit to Parc la Mutta is well worthwhile. The site includes information at different points, proving further insight into this period. Alternatively, visitors can also join the regular guided-tours which open up even more of the history of Falera 3500 years ago.","highlights":null,"foto":"https://images0.schweizmobil.ch/image/11255_Parc_la_Mutta_2a.jpg","photo_gallery":["https://images0.schweizmobil.ch/image/11255_Parc_la_Mutta_2a.jpg","https://images0.schweizmobil.ch/image/11255_Parc_la_Mutta_1b.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"name":"Flims Laax Falera","name_2":null,"street":"Via Nova 62","zip":"7017","place":"Flims Dorf","tel":"+41 (0)81 920 92 00","fax":null,"email":"info@flimslaaxfalera.ch","url1_link":"https://www.flimslaax.com","x_coordinate":737074.880749421,"y_coordinate":184800.15694665152,"change_date":null,"id":90,"r_key":90,"type":"Sight","url_sightseeing":"https://www.parclamutta.falera.net","touristic_region":1}}