{"type":"Feature","id":91,"geometry":{"type":"Point","coordinates":[47.239079093144234,7.043764564896048]},"properties":{"land":null,"category":"all","language":"en","title":"Lake Etang de la Gruère","abstract":"The popular excursion destination of Lake Etang de la Gruère is a mire lake near Saignelégier. It provides habitats for numerous animal and plant species in a region otherwise low on water courses. The lake is surrounded by the characteristic wooded pastures (Wytweiden) of the Franches Mountains.","description":"Lake Etang de la Gruère in the Franches Mountains (Franches-Montagnes; French: \"Free Mountains”) is a popular excursion destination. Geologically, the idyllic mire lake is located in a compact marl-lined basin. This is unique in the mainly water-permeable high lime plateau of the Franches Mountains.\n\nDue to its location on a raised mire, the lake’s water is brown in colour. It offers a rare habitat to animal species which depend on open water, including, in particular, dragonflies and some butterfly and beetle species.\n\nThe Lake is surrounded by the characteristic wooded pastures (Wytweiden) of the Franches Mountains. These are mosaic-style formations of pastures and tree groups. The wooded pastures are used in both the grazing of animals and production of wood. The species-rich and ecologically valuable wooded pastures are under threat from the abandonment of traditional pasture use; when not used for grazing, the forest increasingly encroaches on the pastureland.","highlights":null,"foto":"https://images.schweizmobil.ch/image/8_Etang-de-la-Gruyere5-5701.jpg","foto_abstract":null,"photo_gallery":["https://images.schweizmobil.ch/image/8_Etang-de-la-Gruyere5-5701.jpg","https://images.schweizmobil.ch/image/8_Etang-de-la-Gruere.jpg"],"photo_gallery_big":["",""],"photo_gallery_copyright":["",""],"photo_gallery_author":["",""],"photo_gallery_abstract":["",""],"name":"Bundesamt für Umwelt","name_2":null,"street":"und Naturdenkmäler von nationaler Bedeutung (BLN)","zip":"BLN-Objekt-Nr.","place":"1008","tel":"-","fax":null,"email":"bln@bafu.admin.ch","url1_link":"https://www.bafu.admin.ch/bln","x_coordinate":570101.723670984,"y_coordinate":232093.46829084225,"change_date":null,"id":91,"r_key":91,"type":"Sight","url_sightseeing":"http://www.centre-cerlatez.ch/","touristic_region":8,"canton":24}}