{"id":2140490322,"properties":{"title":"Lonza Biwak","abstract":"Schlüsseldepot (CHF 50) bei Zermatters, Bahnhofstrasse 58, Zermatt\nLicht und Strom, Kochfläche mit Gasrechaud (kein Essen vorhanden), Decken (Hüttenschlafsack mitnehmen)","description":"Neues Biwak beim Sattelti am Fuss des Zmuttgrates. Ausstattung: Licht und Strom, Kochfläche mit Gasrechaud (kein Essen vorhanden), Decken (Hüttenschlafsack mitnehmen). Schwacher GSM-Empfang (swisscom) rund 50m NW des Biwak. Gegen ein Depot von CHF 50.00 kann der Schlüssel bei Zermatters, Bahnhofstrasse 58 abgeholt werden. Weitere Auskünfte: Zermatters +41 27 966 24 66\n\nHistorisches: 1879 wurde der Zmuttgrat erstmals begangen. Die Seilschaft unter Bergführer Alexander Burgener biwakierte am heutigen Standort des neuen Lonza Biwaks, dem Sattelti auf 2'975 m.ü.M Früher wurde das Matterhorn über den Zmuttgrat von der Schönbielhütte aus bestiegen. Durch den starken Rückzug des Tiefmattengletschers wurde der Zustieg zum Grat von vielen Bergsteigern aber nicht mehr von der Schönbielhütte sondern von der Hörnlihütte aus gemacht. Der Zustieg zum Zmuttgrat via Hörnlihütte ist nicht ohne Gefahren, deshalb errichtete die Lonza 1997 zu Ihrem 100 Jährigen Jubiläum auf dem alten Biwakplatz ein Biwak. Nur drei Jahre später wurde das Biwak durch eine Lawine zerstört. Im Jahr 2022 errichtete die Lonza zu ihrem 125 Jährigen Jubiläum ein neues Biwak auf dem Sattelti.","r_number":2140490322,"city":"Valais","place":"Valais","tel":"+41 27 966 24 66","email":"info@zermatters.ch","url1_link":"https://www.zermatters.ch/lonza-biwak","photo_gallery_big":["https://static.suissealpine.sac-cas.ch/1667243660_1182025155.jpg","https://static.suissealpine.sac-cas.ch/1667243374_288121935.jpg","https://static.suissealpine.sac-cas.ch/1667243660_883694579.jpg","https://static.suissealpine.sac-cas.ch/1667243374_389445651.jpg","https://static.suissealpine.sac-cas.ch/1667243374_1355536235.jpg"]},"geometry":{"coordinates":[45.986286274702344,7.634746052702765]}}