{"id":2147303909,"properties":{"title":"Skihütte Obererbs","abstract":null,"description":"The cosy Obererbs ski hut is situated at 1700 m above sea level in a beautiful alpine region, which in summer is managed by three Elmer families with their cows. Our sun terrace offers a magnificent view of the impressive Hausstock Nordostwand and the Sardona World Heritage region with the striking Tschingelhörnern and the famous Elmer Martinsloch. As the starting point or end point of the popular Ämpächli-Oberbs high-altitude trail and on the Via Alpina long-distance hiking trail, we are attractive to a wide public in summer. The connection to public transport with the Sernftal bus company also makes us easily accessible. Families with children and seniors as well as bikers and ambitious alpine hikers will find suitable routes.\n\nIn winter we can only be reached with touring skis and snowshoes. Due to the small difference in altitude from the car park to the hut, the ascent can also be mastered by less trained winter sports enthusiasts and experienced children. For snowshoe walkers there is the marked snowshoe trail from Wichlen/Panixerstübli, which enables a wonderful round tour in avalanche safe terrain. The Kleine Kärpf is a very popular touring destination for ski touring enthusiasts; when snow conditions are safe, the Grosse Kärpf is also popular. The large alpine pasture area in front of the hut is very suitable for avalanche search exercises and courses in winter.\n\nThe 3 rooms with a total of 28 sleeping places are all equipped with duvets and therefore offer a good overnight accommodation on your tour or after a party.","r_number":2147303909,"city":"Glarus – St. Gallen – Appenzell","place":"Glarus – St. Gallen – Appenzell","tel":"+41 55 642 50 53","email":"mail@obererbs.ch","url1_link":"http://www.obererbs.ch","photo_gallery_big":["https://static.suissealpine.sac-cas.ch/1540742646_1404851081.jpg","https://static.suissealpine.sac-cas.ch/1540742588_614361821.jpg","https://static.suissealpine.sac-cas.ch/1540742715_677792332.jpg","https://static.suissealpine.sac-cas.ch/1524656387_1169746904.jpg","https://static.suissealpine.sac-cas.ch/1524656387_780254526.jpg","https://static.suissealpine.sac-cas.ch/1576576738_1946019834.jpg"]},"geometry":{"coordinates":[46.899712780519764,9.112802721201708]}}